{
  "words": [
    "a menudo arraigado en una emoción profunda.",
    "a menudo fortaleciendo el liderazgo o el impacto.",
    "a menudo indicando un deseo intenso o necesidades emocionales no satisfechas.",
    "a menudo reflejando necesidades insatisfechas de orden o reconocimiento.",
    "a menudo reflejando una necesidad de seguridad o certeza.",
    "Abrazado",
    "Abre nuevas posibilidades al eliminar los límites en el pensamiento o la acción.",
    "abrumación o desvinculación",
    "Abrumado",
    "Absorto",
    "Aburrido",
    "Aceptado",
    "Aclamado",
    "Activa la capacidad de agencia personal y la confianza para crear un cambio significativo.",
    "Activa la capacidad de agencia y la iniciativa",
    "Activa la motivación y la creatividad a través de la resonancia emocional.",
    "activando la protección reflexiva.",
    "Admirable",
    "Admirado",
    "Afiliado",
    "Afirma el autogobierno y la alineación con la autoridad y los valores internos.",
    "Afirma el sentido de pertenencia y la resonancia emocional con los demás",
    "Afirma la alineación con valores o roles significativos",
    "Afirma la alineación entre el esfuerzo",
    "Afirma la autoestima y fortalece la confianza en las relaciones.",
    "Afirma la capacidad de tomar medidas y efectuar cambios",
    "Afirma la conexión emocional o experiencial",
    "Afirma la dignidad compartida y fomenta elecciones éticas y compasivas.",
    "Afirma la finalización de la meta o la satisfacción de la necesidad",
    "Afirma la fuerza para influir en los resultados",
    "Afirma la liberación de la restricción",
    "Afirma que tu presencia o tus acciones importan",
    "Afirma que tus acciones se alinean con valores compartidos",
    "Afirma tu alineación con los valores colectivos o morales",
    "Afirma tu capacidad para manejar lo que se necesita",
    "Afirma tu impacto positivo",
    "Afirma tu importancia en las relaciones o roles",
    "Afirma tu rol o contribución en un contexto significativo",
    "Afirma tus valores y esfuerzos",
    "Afirma una profunda alineación entre los valores internos y la experiencia actual",
    "afirmando tu identidad e impacto.",
    "Afligido",
    "Agitación",
    "Agonizado",
    "Agradecido",
    "Agraviado",
    "Aislamiento",
    "Alarma",
    "Alegre",
    "Alegría",
    "Alerta",
    "Aligera la carga emocional y mejora los lazos sociales a través de la alegría compartida.",
    "Alimenta el compromiso a largo plazo al alinearse profundamente con un propósito o personas.",
    "Alimenta una acción efectiva y la resiliencia a través de la confianza en tus habilidades.",
    "Alinea la identidad y el comportamiento con los principios fundamentales",
    "alineadas con la autoridad personal.",
    "Alineado",
    "aliviar la tensión y fomentar la resiliencia.",
    "Amable",
    "Amante de la diversión",
    "Amargura",
    "Ambicioso",
    "Amistoso",
    "Amoroso",
    "Amplía tu perspectiva o habilidades",
    "Amplifica la energía y la conexión a través de la elevación emocional.",
    "Amplifica tu contribución a través de una afirmación amplia y pública.",
    "Ancla el esfuerzo sostenido a una meta o relación que se alinee con tus valores.",
    "Ancla la acción en la convicción",
    "Ancla las decisiones y reacciones en la realidad y en los valores fundamentales.",
    "Angustia",
    "Angustiado",
    "Anhelo",
    "Animado",
    "Añoranza",
    "Ansiedad",
    "Ansioso",
    "Anticipa el peligro sin una causa clara",
    "Anticipa las posibles dificultades",
    "Apaciguado",
    "Apasionado",
    "Apego",
    "Apoya el autogobierno y la responsabilidad en la toma de decisiones.",
    "Apoya el equilibrio emocional al mantener la compostura incluso en circunstancias cambiantes.",
    "Apoya el pensamiento claro y la regulación emocional en momentos difíciles.",
    "Apoya el sentido de pertenencia y la comprensión mutua",
    "Apoya la acción decisiva a través de la claridad y la confianza en la creencia.",
    "Apoya la apertura y la conexión al confiar en los demás o en el proceso.",
    "Apoya la capacidad de agencia personal y la responsabilidad a través de la toma de decisiones internas.",
    "Apoya la coexistencia pacífica al aceptar las diferencias y el malestar.",
    "Apoya la coherencia al unir diferentes partes en un todo funcional.",
    "Apoya la confianza y la resistencia bajo presión.",
    "Apoya la estabilidad emocional al mantenerse dentro de las normas acordadas o los límites autoestablecidos.",
    "Apoya la identidad y el bienestar a través de la pertenencia a un grupo significativo.",
    "Apoya la propiedad y la responsabilidad en la acción autodirigida.",
    "Apoya la regulación emocional al proporcionar comodidad y afirmación.",
    "Apoya la resolución de problemas elegante a través de un pensamiento ingenioso y efectivo.",
    "Apoya las decisiones empoderadas al basar la acción en conocimientos relevantes.",
    "Apoya las elecciones empoderadas al basar las decisiones en conocimientos relevantes.",
    "Apoya tu sentido de dignidad y fortalece las relaciones recíprocas.",
    "Apoya un cambio profundo y la renovación alineada con un propósito en evolución.",
    "Apoya una dirección clara y la resistencia durante la incertidumbre o el desafío.",
    "Apoya una participación y presencia significativas en las relaciones o metas compartidas.",
    "Apoya una respuesta reflexiva al mantenerse firme en situaciones emocionalmente cargadas.",
    "Apoyado",
    "apoyando altos estándares y la responsabilidad.",
    "apoyando el bienestar y la confianza.",
    "apoyando el crecimiento y la acción sabia.",
    "apoyando el crecimiento y la toma de riesgos.",
    "apoyando el descanso y la reflexión.",
    "apoyando el enfoque y la autoconciencia.",
    "apoyando el equilibrio emocional.",
    "apoyando el propósito y la satisfacción.",
    "apoyando el sentido de pertenencia y la motivación.",
    "apoyando el significado.",
    "apoyando la autoestima.",
    "apoyando la claridad y la calma.",
    "apoyando la comprensión mutua.",
    "apoyando la confianza y el liderazgo.",
    "apoyando la cooperación y el cuidado.",
    "apoyando la creatividad.",
    "apoyando la paz y el bienestar.",
    "apoyando la respuesta y la acción reflexivas.",
    "apoyando la seguridad y la confianza.",
    "apoyando límites y liderazgo efectivos.",
    "apoyando relaciones significativas.",
    "apoyando un compromiso sostenido.",
    "apoyando una acción sabia.",
    "Apreciado",
    "Aprecio",
    "Aprendiendo",
    "Aprendizaje",
    "Aprensión",
    "Armonía",
    "Armonioso",
    "Artístico",
    "Asertivo",
    "Asqueado",
    "Asustado",
    "Atención",
    "Atento",
    "Atormentado",
    "Aumenta el bienestar emocional al centrarse en el valor de las personas o las experiencias.",
    "Aumenta el estado de alerta y fomenta la preparación al enfrentar resultados inciertos.",
    "Aumenta el estado de alerta y te prepara para abordar posibles amenazas.",
    "Aumenta la claridad y la confianza",
    "Aumenta la conciencia social",
    "Aumenta la conciencia y la disposición para el desafío anticipado.",
    "Aumenta la disposición para responder a cambios inmediatos en tu entorno.",
    "Aumenta la moral y la motivación al apreciar formalmente tus acciones.",
    "Aumenta la motivación al centrar la atención en las posibilidades positivas.",
    "Aumenta la motivación y la espontaneidad a través del compromiso energético.",
    "Aumenta la sensibilidad a las condiciones internas o externas",
    "Aumenta tu capacidad para responder de manera adecuada a las señales internas o externas.",
    "Autodeterminado",
    "Autoestima",
    "Autogobernado",
    "Autonomía",
    "Autónomo",
    "Autoritario",
    "Autosuficiente",
    "Avanzando",
    "Avergonzado",
    "Ayuda a mantener la claridad y la previsibilidad",
    "Ayuda a preservar las relaciones al soportar las dificultades sin tomar represalias.",
    "ayudando a mantener el equilibrio y el enfoque.",
    "ayudando a preservar la energía.",
    "ayudando a restaurar la energía y la presencia.",
    "ayudándote a integrar la experiencia y a avanzar.",
    "ayudándote a prepararte mentalmente para lo que se avecina.",
    "ayudándote a reorientarte y aprender.",
    "ayudándote a tomar medidas decididas.",
    "Basa la creencia en tu propia capacidad y dirección.",
    "beneficio o potencial de aprendizaje.",
    "Bien informado",
    "Bromista",
    "Calidez",
    "Calmo",
    "Calor",
    "Canaliza la emoción y la perspectiva en formas que evocan significado o belleza.",
    "Canaliza la energía emocional hacia una acción que se alinee con metas significativas.",
    "Canaliza una alta energía hacia el logro de un propósito",
    "Cansado",
    "Captura tu interés y motiva una mayor exploración o perspicacia.",
    "Cariñoso",
    "Cediendo",
    "Celebra el éxito personal o colectivo",
    "Celebra la diferencia individual",
    "Celebrado",
    "Celoso",
    "Centrado",
    "Cercano",
    "Cierto",
    "Claridad",
    "Claro",
    "Compasión",
    "Compasivo",
    "Competente",
    "Complacido",
    "Complaciente",
    "Completo",
    "Comprensión",
    "Comprensivo",
    "Comprometido",
    "Compromiso",
    "Comunica urgencia o certeza",
    "Con los pies en la tierra",
    "Concentra la atención en lo que más importa",
    "Concentrado",
    "Concienzudo",
    "Conectado",
    "Conexión",
    "Confiable",
    "Confiado",
    "Confirma que tu experiencia o identidad es vista y aceptada.",
    "Confirma que una aspiración o un potencial se ha hecho realidad.",
    "Confundido",
    "Consciente",
    "Considerado",
    "Construye conexión y reduce el conflicto al permitir las experiencias de los demás.",
    "Construye confianza a través de la consistencia y la alineación con los valores a lo largo del tiempo.",
    "Construye confianza en tu entorno y en tu capacidad para navegarlo.",
    "Construye confianza y alineación a través de la apertura y la honestidad.",
    "Construye confianza y cooperación al demostrar un seguimiento consistente.",
    "Construye credibilidad y conexión al actuar con integridad y cumplimiento.",
    "Construye estabilidad emocional y física",
    "Construye fuerza interior y confianza a través de la capacidad personal.",
    "Construye fuerza interior y confianza a través del apoyo personal confiable.",
    "Construye lazos al mostrar una inversión emocional en el bienestar de los demás.",
    "Construye resiliencia y flexibilidad al integrar una nueva comprensión.",
    "Construye seguridad interna para tomar riesgos",
    "construyendo propósito y persistencia.",
    "Contento",
    "Contribuye con un valor distinto al pensar o crear de nuevas maneras.",
    "Controlador",
    "Contundente",
    "Convincente",
    "Coordinado",
    "Crea espacio para la autenticidad y la elección",
    "Crea previsibilidad y consistencia",
    "Crea un entorno emocional estable para la conexión y la reflexión.",
    "Crea una amplitud interior",
    "Crea una amplitud mental que puede apoyar la creatividad y la paciencia.",
    "creando espacio para la vulnerabilidad y la apertura.",
    "Creatividad",
    "Creativo",
    "Creciendo",
    "Crecimiento",
    "Creencia",
    "Creyente",
    "Cuidadoso",
    "Culpa",
    "Culpable",
    "Cumplidor",
    "Curioso",
    "Daño",
    "Decepcionado",
    "Dedicado",
    "Defendido",
    "Delicia",
    "Demuestra la capacidad para soportar y recuperarse de la tensión.",
    "Deprimido",
    "Desánimo",
    "Desapegado",
    "Desarrollándose",
    "Desarrollo",
    "Descansado",
    "Descontento",
    "Desencadena una respuesta de supervivencia para escapar o confrontar el peligro inmediato.",
    "Desencadenado",
    "Desenfocado",
    "Desenfrenado",
    "Desesperación",
    "Desolación",
    "Despierta la exploración y el descubrimiento",
    "Despierta la exuberancia",
    "Despierta la posibilidad y la visión al eliminar los límites percibidos.",
    "Despierta la visión y la energía para el crecimiento",
    "Despistado",
    "Destaca algo que te importa y que puede estar en riesgo.",
    "Destaca el refinamiento emocional y cognitivo a través de la experiencia.",
    "Destaca el respeto y la admiración social",
    "Destaca la desconexión de las metas o la claridad",
    "Destaca la dificultad continua",
    "Destaca la fuerza o la ventaja percibidas",
    "Destaca las amenazas percibidas a las relaciones o las necesidades no satisfechas",
    "Destaca las esperanzas no cumplidas",
    "Destaca pequeños pero persistentes factores de estrés o cruces de límites que necesitan ajuste.",
    "Destaca pequeños problemas persistentes que pueden agravarse si no se abordan.",
    "Destaca relaciones o roles valorados que se sienten amenazados",
    "Destaca tu capacidad para navegar creativamente por los desafíos utilizando las herramientas disponibles.",
    "Destaca un desajuste entre el comportamiento y los valores",
    "Destaca una contribución o excelencia única que puede inspirar liderazgo o servicio.",
    "Determinado",
    "Devoto",
    "Dicha",
    "Difunde el optimismo y la ligereza",
    "Digno",
    "Dirige la conciencia hacia los demás o el entorno",
    "Disgustado",
    "Disperso",
    "Distinguido",
    "Distraído",
    "Divertido",
    "Dócil",
    "Dolor",
    "Dolor de corazón",
    "Dolorido",
    "Dominante",
    "Duelo",
    "Duradero",
    "Duro",
    "Educado",
    "el aprendizaje o la aclaración.",
    "el logro y los valores personales o sociales.",
    "el propósito y el potencial.",
    "Eleva la alegría y el significado compartidos al destacar el logro o la presencia.",
    "Elogiado",
    "Emocionado",
    "Empatía",
    "Empático",
    "Empoderado",
    "Encarna la autodirección total y la responsabilidad",
    "Encarna la propiedad total de uno mismo y la alineación con los valores personales.",
    "Energía",
    "Enérgico",
    "Energiza el compromiso y refuerza un sentido de prosperidad.",
    "Energiza y eleva",
    "energizando los esfuerzos futuros.",
    "Enfoca el malestar interno",
    "Enfoca la atención",
    "Enfoca la atención en estímulos que pueden tener significado",
    "Enfoca la energía en una meta significativa",
    "Enfoca la energía mental en una tarea o meta específica",
    "Enfoque",
    "Enojado",
    "Enojo",
    "Entendiendo",
    "Entretenido",
    "Entusiasta",
    "Equilibrado",
    "Equilibrio",
    "Equitativo",
    "esenciales para el crecimiento y la adaptación.",
    "esenciales para la regulación y el enfoque.",
    "especialmente en espacios complejos o compartidos.",
    "especialmente en momentos de imperfección.",
    "Esperanzado",
    "Estable",
    "Estimado",
    "Euforia",
    "Eufórico",
    "Evolucionando",
    "Exasperación",
    "Exitoso",
    "Expande la posibilidad al explorar ideas más allá de las limitaciones actuales.",
    "Expandiendo",
    "Expectativas",
    "Expresión",
    "Expresivo",
    "Éxtasis",
    "Exultante",
    "Facilita la cercanía emocional al ver desde la perspectiva de otra persona.",
    "Facilita la empatía y la conexión al captar el significado o la perspectiva.",
    "Fe",
    "Felicidad",
    "Feliz",
    "Fiel",
    "Fija la atención y la energía",
    "Firme",
    "Floreciendo",
    "Fomenta el aprecio y nutre relaciones fuertes y prosociales.",
    "Fomenta el descanso y la curación del daño físico o emocional.",
    "Fomenta el esfuerzo continuo a pesar de los obstáculos o la demora.",
    "Fomenta el esfuerzo continuo y la reflexión para mejorar el rendimiento.",
    "Fomenta el ingenio y reduce la sobredependencia.",
    "Fomenta la apertura y la autenticidad",
    "Fomenta la armonía social al reconocer las normas y los límites compartidos.",
    "Fomenta la autenticidad y la excelencia al reflejar la consideración positiva de los demás.",
    "Fomenta la autodirección y la resiliencia al reducir la dependencia de los demás.",
    "Fomenta la capacidad de agencia personal y la autenticidad al reducir las restricciones externas.",
    "Fomenta la colaboración y el equilibrio",
    "Fomenta la confianza y la apertura en relaciones emocionalmente significativas.",
    "Fomenta la confianza y la colaboración al presentarse de manera consistente y confiable.",
    "Fomenta la creatividad",
    "Fomenta la escucha y la reflexión",
    "Fomenta la exploración abierta y la creatividad al liberar creencias o estructuras limitantes.",
    "Fomenta la expresión y la exploración al eliminar las restricciones limitantes.",
    "Fomenta la flexibilidad y la conexión a través de la experimentación alegre.",
    "Fomenta la iniciativa y el impulso hacia adelante hacia los resultados deseados.",
    "Fomenta la presencia y la positividad al notar lo que es bueno o significativo.",
    "Fomenta la quietud interna",
    "Fomenta la reflexión sobre las elecciones pasadas para apoyar decisiones futuras más sabias.",
    "Fomenta la resiliencia y la acción al esperar resultados positivos.",
    "Fomenta la resiliencia y la adaptabilidad a través de la inventiva interna.",
    "Fomenta la responsabilidad y el realineamiento con los valores.",
    "Fomenta la vulnerabilidad y la confianza a través de una presencia suave.",
    "Fomenta una mayor investigación o reflexión para resolver la incertidumbre.",
    "Fomenta vivir con integridad y excelencia que los demás reconocen.",
    "fomentando el comportamiento que apoya el sentido de pertenencia.",
    "fomentando la adaptabilidad y el crecimiento.",
    "fomentando la autoexpresión.",
    "fomentando la curación y el recuerdo.",
    "fomentando la planificación o la acción.",
    "fomentando la reflexión y la resiliencia.",
    "fomentando la reparación o una nueva conexión.",
    "fomentando la responsabilidad y la reparación emocional.",
    "fomentando la responsabilidad y la reparación.",
    "fomentando una acción decidida y resiliente.",
    "Fortalece el compromiso con los valores o las personas a través de la consistencia y la confianza.",
    "Fortalece la capacidad de agencia y la iniciativa",
    "Fortalece la conexión a través de la generosidad",
    "Fortalece la determinación y la toma de decisiones al basarte en la confianza.",
    "Fortalece la identidad y el propósito colectivos a través de una alineación compartida.",
    "Fortalece la moral del grupo y la cohesión social a través de la calidez lúdica.",
    "Fortalece la perseverancia y la integridad a través de una dedicación alineada.",
    "Fortalece la posición social y la confianza mutua al reconocer tu valor.",
    "Fortalece las relaciones y la autoestima al afirmar tu contribución.",
    "Fortalece las relaciones y la identidad compartida a través del apoyo confiable.",
    "Fortalece los lazos sociales al reconocer tus contribuciones.",
    "fortaleciendo la capacidad futura.",
    "fortaleciendo la empatía.",
    "fortaleciendo la identidad.",
    "fortaleciendo la resiliencia.",
    "fortaleciendo las relaciones.",
    "fortaleciendo los sistemas y las relaciones.",
    "Frustración",
    "Frustrado",
    "Fuerte",
    "Fuerza",
    "Gobernado",
    "Guía el propósito a largo plazo al imaginar lo que podría ser más allá del presente.",
    "Habilita el pensamiento novedoso y la resolución de problemas al vincular la emoción y la imaginación.",
    "Habilita nuevas soluciones al generar ideas originales y significativas.",
    "Herido",
    "Hipervigilante",
    "Honra la pérdida o el cambio y ayuda a integrar el significado en tu experiencia.",
    "Honrado",
    "Hostil",
    "Hostilidad",
    "Humano",
    "Humilde",
    "Ilimitado",
    "Ilumina la verdad o la perspicacia",
    "Ilumina un significado más profundo",
    "Iluminado",
    "Imaginativo",
    "Imperioso",
    "Imperturbable",
    "Impulsa el progreso al repensar los sistemas o desafíos existentes.",
    "Impulsa la búsqueda sostenida de metas con una determinación enfocada.",
    "Impulsa la exploración de nuevas ideas o entornos",
    "Impulsa una investigación más profunda para comprender la complejidad y expandir el conocimiento.",
    "Impulsado",
    "Incluido",
    "incluso bajo presión.",
    "incluso cuando el progreso es lento.",
    "incluso en situaciones complejas.",
    "Independencia",
    "Independiente",
    "Indica apertura a la posibilidad y libertad de la limitación.",
    "Indica coherencia interna y seguridad externa",
    "Indica confianza en tus habilidades",
    "Indica daño o negligencia",
    "Indica el movimiento hacia adelante y el impulso hacia metas personales.",
    "Indica expectativas no cumplidas",
    "Indica expectativas no cumplidas o desequilibrio en una relación",
    "Indica fatiga",
    "Indica la aceptación de lo que no se puede controlar",
    "Indica la ausencia de amenaza",
    "Indica la disposición para protegerte a ti mismo o a los demás del daño.",
    "Indica la exposición emocional",
    "Indica la necesidad de descanso y recuperación para restaurar la capacidad.",
    "Indica la pérdida de apoyo o conexión",
    "Indica la suficiencia y la aceptación",
    "Indica la transformación en respuesta a nuevas experiencias o perspicacia.",
    "Indica la voluntad de ceder",
    "Indica miedo al rechazo o indignidad",
    "Indica necesidades de estimulación no satisfechas",
    "Indica obstáculos para los objetivos",
    "Indica peligro inmediato y provoca un comportamiento de autoprotección.",
    "Indica que algo está bloqueando tu progreso",
    "Indica que algo podría estar mal",
    "Indica que algo significativo se ha ido",
    "Indica que las demandas superan los recursos",
    "Indica que se ha cruzado un límite o se ha violado un valor",
    "Indica que se ha logrado una meta",
    "Indica que se ha violado una necesidad o un límite",
    "Indica que tu estado actual satisface las necesidades fundamentales",
    "Indica que tus acciones pueden haber dañado a otros",
    "Indica seguridad y estabilidad internas",
    "Indica un agotamiento emocional y la necesidad de reconectarse con el propósito o el apoyo.",
    "Indica un compromiso profundo y un flujo en una actividad significativa o de alto enfoque.",
    "Indica un desajuste con tus valores o expectativas",
    "Indica una alineación positiva con la experiencia actual",
    "Indica una brecha en la comprensión",
    "Indica una falta de control percibida",
    "Indica una falta de estimulación significativa",
    "Indica una injusticia o un daño percibido",
    "Indica una inversión emocional o cognitiva",
    "Indica una necesidad de conexión significativa o pertenencia.",
    "Indica una pérdida de equilibrio",
    "Indica una pérdida dolorosa de estatus o dignidad",
    "Indica una profunda vulnerabilidad",
    "Indica una recuperación exitosa del estrés",
    "Indica una resonancia positiva con una experiencia",
    "Indica una sobreafirmación que puede enmascarar la inseguridad o la urgencia de ser escuchado o respetado.",
    "Indica una sobrecarga cognitiva o emocional",
    "Indica una sobrecarga emocional o pérdida de propósito",
    "Indica una violación o amenaza profunda",
    "Indica violaciones o factores estresantes menores",
    "Indignación",
    "Indulgente",
    "Inflexible",
    "Influyente",
    "Informado",
    "Ingenioso",
    "Inmerso",
    "Innovador",
    "Inquebrantable",
    "Inquieto",
    "Inquietud",
    "Inquisitivo",
    "Inseguro",
    "Inspira la excelencia continua a través de la consideración positiva de los demás.",
    "Inspirado",
    "Insta a la retirada para conservar energía y evaluar las necesidades emocionales no satisfechas.",
    "instando a la liberación o al cambio.",
    "instando a la protección o a la atención informada sobre el trauma.",
    "instando a la reevaluación o al apoyo.",
    "instando a la resolución o al cambio.",
    "instando a la simplificación o a la búsqueda de apoyo.",
    "instando a una acción protectora o de distanciamiento.",
    "instándote a hablar.",
    "Integrado",
    "Íntegro",
    "Intensifica la conciencia del dolor no resuelto",
    "Intenta ejercer control sobre los demás",
    "Intenta imponer orden o previsibilidad",
    "Interconectado",
    "Interesado",
    "Íntimo",
    "Intrigado",
    "Inunda el sistema con energía de supervivencia cuando una amenaza parece abrumadora.",
    "Inventivo",
    "Invita a una exploración alegre y al alivio del estrés.",
    "invitando a la autenticidad y la innovación.",
    "invitando a la autorreflexión o a la conexión.",
    "invitando a la reflexión o a la resolución de problemas.",
    "invitando a la reflexión.",
    "invitando al descanso o a la reconexión.",
    "Irritación",
    "Irritado",
    "Jovial",
    "Júbilo",
    "Juego",
    "Juguetón",
    "Justicia",
    "la calidez y la dulzura.",
    "la conexión y la resolución de problemas flexible.",
    "la innovación o la acción significativa.",
    "la madurez o la comprensión a lo largo del tiempo.",
    "la resolución de problemas o la creatividad.",
    "Leal",
    "Lesionado",
    "Libera el potencial al eliminar las restricciones",
    "Liberado",
    "liberando energía para la conexión o la creatividad.",
    "Libertad",
    "Libre",
    "Llama la atención sobre estímulos que compiten",
    "Llama la atención sobre interrupciones o factores estresantes menores que pueden necesitar ser abordados.",
    "Llama la atención sobre la injusticia no resuelta",
    "Llama la atención sobre la tensión emocional o física que requiere apoyo o cambio.",
    "Llama la atención sobre lo inesperado",
    "Llama la atención sobre preocupaciones no resueltas que necesitan atención emocional o práctica.",
    "Llama la atención urgente a la angustia profunda",
    "Llama tu atención a problemas no resueltos",
    "Lleno de energía",
    "lo que amplifica la disposición para la acción o la protección.",
    "lo que apoya la capacidad de respuesta.",
    "lo que apoya la efectividad.",
    "lo que aumenta el compromiso.",
    "lo que aumenta la adaptabilidad.",
    "lo que aumenta la confianza y la contribución.",
    "lo que aumenta la motivación y el sentido de pertenencia.",
    "lo que aumenta la motivación y la conexión.",
    "lo que deja espacio para el descanso o la reorientación.",
    "lo que empodera un propósito o movimiento renovado.",
    "lo que es útil cuando se necesita una acción decisiva.",
    "lo que fomenta la autoprotección o la reconexión.",
    "lo que fomenta la resolución creativa de problemas.",
    "lo que fomenta la responsabilidad y la restitución.",
    "lo que fomenta la simplificación o el descanso.",
    "lo que hace posible el aprendizaje y el compromiso significativo.",
    "lo que impulsa una acción protectora rápida.",
    "lo que invita a la autenticidad y la conexión.",
    "lo que invita a un cambio constructivo.",
    "lo que invita al cuidado o a la reparación.",
    "lo que invita al descanso o a la priorización.",
    "lo que mejora la apertura y el intercambio.",
    "lo que motiva la acción o la reflexión.",
    "lo que motiva la autodefensa o la reparación.",
    "lo que motiva la resolución de problemas.",
    "lo que motiva la restauración o la integridad.",
    "lo que motiva una respuesta inmediata.",
    "lo que permite el crecimiento autodirigido.",
    "lo que permite el crecimiento y la transformación.",
    "lo que permite el descanso y la presencia.",
    "lo que permite un compromiso más profundo.",
    "lo que permite un mayor impacto.",
    "lo que permite una acción decisiva y con base.",
    "lo que permite una acción empoderada.",
    "lo que permite una interpretación más precisa.",
    "lo que permite una presencia tranquila y una atención enfocada.",
    "lo que pide un cambio en las expectativas o en el enfoque.",
    "lo que profundiza el compromiso.",
    "lo que profundiza el propósito.",
    "lo que promueve el equilibrio emocional.",
    "lo que promueve la innovación.",
    "lo que provoca apoyo o adaptación.",
    "lo que provoca atención y un posible ajuste.",
    "lo que provoca cuidado o investigación.",
    "lo que provoca curación y reflexión.",
    "lo que provoca duelo y ajuste.",
    "lo que provoca el establecimiento de límites.",
    "lo que provoca la adaptación o la persistencia.",
    "lo que provoca la alineación o la autoaceptación.",
    "lo que provoca la autocompasión o el crecimiento.",
    "lo que provoca la autorreflexión o el establecimiento de límites.",
    "lo que provoca la conexión a tierra o la autorregulación.",
    "lo que provoca la exploración",
    "lo que provoca la exploración o la reorientación.",
    "lo que provoca la recalibración o nuevas metas.",
    "lo que provoca la reflexión o el apoyo.",
    "lo que provoca la reflexión y una posible liberación.",
    "lo que provoca la regulación o la liberación.",
    "lo que provoca la reorientación o la resolución.",
    "lo que provoca la reparación o la reconciliación.",
    "lo que provoca movimiento",
    "lo que provoca precaución o protección.",
    "lo que provoca protección o curación.",
    "lo que provoca una acción correctiva.",
    "lo que provoca una acción protectora.",
    "lo que provoca una mayor conciencia y precaución.",
    "lo que puede apoyar el liderazgo o tensar las relaciones.",
    "lo que puede elevar a los demás y energizar la actividad.",
    "lo que puede mejorar el sentido de pertenencia y la autoestima.",
    "lo que puede motivar la responsabilidad o el dominio.",
    "lo que puede profundizar la conciencia y la perspicacia.",
    "lo que puede profundizar la confianza y la conexión.",
    "lo que puede reducir el conflicto y apoyar la cooperación cuando se elige sabiamente.",
    "lo que refuerza la motivación y la conexión.",
    "lo que señala la necesidad de reconexión.",
    "lo que sugiere la necesidad de recalibración.",
    "lo que sugiere la necesidad de reorientarse o priorizar.",
    "lo que te ayuda a ver de manera diferente y a expandir tu perspectiva.",
    "lo que te incita a buscar apoyo o a simplificar las demandas.",
    "lo que te incita a reducir la velocidad y verificar tu entorno.",
    "Logrado",
    "Logro",
    "Lúcido",
    "Luto",
    "Madurando",
    "Mandón",
    "Manso",
    "Mantiene el enfoque en los valores o metas a pesar de la presión externa o la duda.",
    "Mantiene el enfoque y la persistencia frente a los obstáculos o desafíos.",
    "Mantiene el esfuerzo y la energía emocional al centrarse en posibles buenos resultados.",
    "Mantiene el estado de alerta en situaciones inciertas o potencialmente dañinas.",
    "Mantiene el propósito y la presencia a través de los desafíos a lo largo del tiempo.",
    "Mantiene la autoestima a través de la compostura y el comportamiento basado en valores.",
    "Mantiene la estabilidad emocional",
    "Mantiene la presencia y el propósito a lo largo del tiempo",
    "Marca intentos fallidos repetidos o frustración crónica",
    "Marca la liberación de tensión después de que ha pasado una amenaza o un factor estresante.",
    "Marca una respuesta de congelación cuando múltiples demandas en conflicto hacen que la acción se sienta insegura.",
    "Mejora el procesamiento experiencial",
    "Mejora la autorregulación y la responsabilidad en la toma de decisiones.",
    "Mejora la claridad y el flujo al alinear las acciones con los valores o metas.",
    "Mejora la colaboración al reconocer una dirección o valores compartidos.",
    "Mejora la colaboración y la eficiencia a través del esfuerzo sincronizado.",
    "Mejora la comprensión del matiz",
    "Mejora la comprensión social y situacional al notar las señales sutiles.",
    "Mejora la comunicación y la claridad emocional a través de un intercambio auténtico.",
    "Mejora la conciencia situacional",
    "Mejora la libertad para tomar decisiones alineadas con tus valores y metas.",
    "Mejora la profundidad emocional y la vulnerabilidad en relaciones de confianza.",
    "Mejora la visibilidad y la dignidad al ser visto y nombrado.",
    "Mejorando",
    "mejorando el juicio y la previsión.",
    "mejorando el respeto propio.",
    "mejorando la autenticidad.",
    "mejorando la empatía o la perspicacia.",
    "Melancolía",
    "Miedo",
    "Molestia",
    "Motiva la acción intencional guiada por valores y metas internas.",
    "Motiva la contribución continua a través del refuerzo positivo.",
    "Motiva una acción afectuosa al reconocer y valorar el sufrimiento de los demás.",
    "Motiva una acción minuciosa y ética",
    "Motiva una acción responsable alineada con los compromisos y las expectativas compartidas.",
    "Motivación",
    "Motivado",
    "motivando a una acción asertiva.",
    "Moviliza energía para el compromiso con algo anticipado o significativo.",
    "Moviliza energía para interactuar con algo significativo o novedoso.",
    "Moviliza una acción inmediata cuando te sientes abrumado por el peligro.",
    "Moviliza una fuerte energía para defender valores",
    "Muestra la expansión de la habilidad",
    "Necesidades Satisfechas",
    "Nerviosismo",
    "Nervioso",
    "No amenazado",
    "Novedad",
    "novedad o compromiso.",
    "Nutre una conexión profunda y la seguridad emocional a través del cuidado y el afecto.",
    "Obediente",
    "Obligado",
    "Obsesionado",
    "Ofrece comodidad y recuperación a través del apoyo protector.",
    "Ofrece un refresco mental y alegría",
    "Ofrece una recompensa emocional por acciones o contribuciones alineadas con los valores.",
    "Optimista",
    "Ordenado",
    "Orgulloso",
    "Original",
    "Paciencia",
    "Paciente",
    "Pacífico",
    "Pánico",
    "Pasivo",
    "Pavor",
    "Paz (o Falta)",
    "Pena",
    "Perceptivo",
    "Pérdida",
    "Pérdida de Amor",
    "Permite el pensamiento claro y la regulación emocional bajo estrés.",
    "Permite el procesamiento emocional después de la pérdida",
    "Permite espacio para los demás y para el crecimiento al manejar la urgencia.",
    "Permite la autenticidad y la capacidad de agencia a través de una elección sin impedimentos.",
    "Permite la expresión y exploración completas de la identidad y el potencial.",
    "Permite la expresión y la acción completas sin inhibición",
    "Permite la recuperación física y emocional",
    "Permite la recuperación y la adaptación ante la adversidad.",
    "Permite la recuperación y la facilidad",
    "Permite un compromiso y una exploración completos sin límites impuestos.",
    "Permite una presencia tranquila y confianza al afirmar la falta de peligro.",
    "Permite una toma de decisiones efectiva al reducir la ambigüedad o la confusión.",
    "permitiendo una participación total en una actividad o emoción.",
    "Persistente",
    "Perspicaz",
    "Pertenencia",
    "Placer",
    "Plácido",
    "Plenitud",
    "Poder Bajo",
    "Poder Sobre",
    "Poderoso",
    "Posible Amenaza Hacia Algo que Nos Importa",
    "Posible Obstáculo",
    "Premonición",
    "Preocupación",
    "Preocupado",
    "Prepara tu cuerpo para el esfuerzo o la confrontación al aumentar la disposición.",
    "Presencia de Amor",
    "probar cosas nuevas y persistir a través de los contratiempos.",
    "Profundiza la conciencia de la influencia mutua",
    "Profundiza la conciencia del impacto",
    "Profundiza la conexión emocional al afirmar tu importancia para los demás.",
    "Profundiza la conexión y la confianza al sintonizar con la experiencia emocional de los demás.",
    "Profundiza la confianza y la cercanía emocional a través de la experiencia compartida.",
    "Profundiza los lazos y la alineación al brindar un cuidado sostenido a personas o causas.",
    "Profundiza tu comprensión del significado o la complejidad",
    "Progresando",
    "promoviendo la gratitud y el bienestar.",
    "Promueve el pensamiento y la comunicación claros",
    "Promueve la calidez y la celebración compartidas",
    "Promueve la colaboración y el respeto mutuo en las relaciones o sistemas.",
    "Promueve la colaboración y la alineación emocional en las relaciones.",
    "Promueve la compasión y las segundas oportunidades",
    "Promueve la conexión y la positividad a través del disfrute compartido.",
    "Promueve la equidad y el beneficio mutuo",
    "Promueve la estabilidad emocional y la apertura a través de la seguridad interior.",
    "Promueve la integridad y el equilibrio al afirmar que todas las partes de uno mismo son valoradas.",
    "Promueve la integridad y el propósito a través de la toma de decisiones autodirigida.",
    "Proporciona apoyo emocional al reconocer y validar la angustia de los demás.",
    "Proporciona consistencia y previsibilidad",
    "Proporciona espacio emocional para reflexionar y mantener la perspectiva en situaciones complejas.",
    "Proporciona límites emocionales o físicos para evitar el daño.",
    "Proporciona un apoyo y una lealtad inquebrantables",
    "Proporciona una base para la confianza y la toma de decisiones informadas.",
    "Proporciona una fuerza inquebrantable al proteger los valores o las metas.",
    "proporcionando estabilidad en la incertidumbre.",
    "Protege la paz interior de la interrupción",
    "Protege tu dignidad cuando se siente amenazada",
    "Protege tu sentido de ti mismo cuando te sientes criticado o incomprendido.",
    "Protegido",
    "Provoca la reconexión y destaca la importancia de la pertenencia social.",
    "que construyen salud emocional.",
    "que puede apoyar la reflexión y el bienestar.",
    "Quieto",
    "Rabia",
    "Realización",
    "Realizado",
    "Reciprocidad",
    "Reconoce la capacidad para superar desafíos",
    "Reconocido",
    "Reconocimiento",
    "Redirige instantáneamente la atención a un cambio repentino",
    "Redirige tu atención a algo nuevo o inesperado",
    "Reduce el daño y mejora el sentido de pertenencia al anticipar las necesidades de los demás.",
    "Reduce la preocupación al reforzar la confianza en la seguridad o estabilidad actuales.",
    "reduciendo la distracción y mejorando la efectividad.",
    "Refleja el aprendizaje continuo y la adaptación",
    "Refleja el éxito en la alineación con el entorno",
    "Refleja el reconocimiento social",
    "Refleja energía reprimida o malestar",
    "Refleja la alineación entre las acciones y los valores personales",
    "Refleja la armonía interna o externa",
    "Refleja la capacidad de dar forma a los resultados o perspectivas",
    "Refleja la claridad emocional y la calma aceptación del momento presente.",
    "Refleja la disposición para actuar en alineación con tus valores y sentido de agencia.",
    "Refleja la dureza y la adaptabilidad en entornos exigentes.",
    "Refleja la estructura internalizada que puede guiar el comportamiento y mantener el orden.",
    "Refleja la satisfacción con el presente",
    "Refleja la totalidad",
    "Refleja la validación social",
    "Refleja un fuerte impulso interno hacia una meta o resolución",
    "Refleja un sentido de significado y satisfacción alineado con los valores fundamentales.",
    "Refleja un sentido de totalidad y pertenencia dentro de un grupo o sistema.",
    "Refleja una inmersión profunda que apoya el aprendizaje",
    "Refleja una nueva perspicacia",
    "Refleja una percepción de amenaza elevada",
    "Refleja una profunda necesidad de cambio o apoyo cuando todas las opciones parecen perdidas.",
    "Refleja una sobrecarga cognitiva o una fragmentación",
    "reforzando el éxito o la conexión significativos.",
    "reforzando la autoeficacia.",
    "reforzando la competencia.",
    "reforzando la energía social y emocional positiva.",
    "reforzando la motivación y el impulso.",
    "reforzando la motivación y el respeto propio.",
    "reforzando la motivación.",
    "reforzando la perseverancia.",
    "reforzando la vitalidad.",
    "reforzando tu fuerza interior y adaptabilidad.",
    "reforzando un sentido de capacidad de agencia.",
    "Refuerza el comportamiento deseado y construye la autoeficacia a través de la afirmación.",
    "Refuerza el comportamiento dirigido a metas al mostrar que el esfuerzo conduce a resultados significativos.",
    "Refuerza el respeto propio y motiva la acción alineada con los valores.",
    "Refuerza el valor de tu contribución e inspira un compromiso continuo.",
    "Refuerza el valor y la identidad a través de la afirmación externa.",
    "Refuerza la capacidad de agencia y la transformación al liberarse de la restricción o la opresión.",
    "Refuerza la capacidad de persistir a través de la dificultad con agallas.",
    "Refuerza la certeza y la calma arraigadas en la confianza o la experiencia.",
    "Refuerza la competencia y el crecimiento a través del esfuerzo logrado.",
    "Refuerza la confianza en tu entorno o en tus relaciones para satisfacer tus necesidades.",
    "Refuerza la determinación interna ante la dificultad",
    "Refuerza la dignidad y la influencia",
    "Refuerza la estabilidad interior y el compromiso a largo plazo a pesar del desafío.",
    "Refuerza la perseverancia y la alineación con los objetivos a través de un movimiento constante.",
    "Refuerza la responsabilidad y promueve la confianza a través de un seguimiento consistente.",
    "Refuerza la seguridad emocional y la conexión",
    "Refuerza los comportamientos y entornos que apoyan el bienestar y la satisfacción personales.",
    "Refuerza los lazos sociales al reconocer la amabilidad o el apoyo.",
    "Refuerza un sentido de capacidad y disposición para enfrentar desafíos.",
    "Reglas",
    "Regulado",
    "Relación",
    "Relacionado",
    "Relajado",
    "Resentido",
    "Resentimiento",
    "Resguardado",
    "Resignado",
    "Resiliencia",
    "Resiliente",
    "Resistente",
    "Respetado",
    "Respetuoso",
    "Responsable",
    "Restaura la autonomía después de la restricción",
    "restaurar la justicia o afirmar necesidades.",
    "Resuelto",
    "Resuelve problemas con ingenio al combinar la perspicacia con la imaginación.",
    "Resultado",
    "Revela deseos o metas inspirados por otros",
    "Revela un desajuste con los valores personales o sociales",
    "Revela una brecha entre la autoestima percibida y la deseada",
    "Revela verdades o conexiones más profundas",
    "Revigorizado",
    "Robusto",
    "Satisfacción",
    "Satisfecho",
    "Se adapta a los desafíos aprovechando al máximo lo que está disponible.",
    "Seguridad",
    "Seguro",
    "Señala claridad y convicción",
    "Señala la insatisfacción con las circunstancias actuales",
    "Señala la irritación repetida",
    "Señala obstáculos entre tú y tus metas",
    "Señala preocupaciones no resueltas que ocupan espacio mental",
    "Señala una amenaza intensa o una injusticia percibida",
    "Sereno",
    "Servicial",
    "Significativo",
    "Simétrico",
    "Sin ataduras",
    "Sin cadenas",
    "Sin límites",
    "Sin preocupaciones",
    "Sin restricciones",
    "Soberano",
    "Soledad",
    "Solidario",
    "Solitario",
    "Sometido",
    "Sorprendido",
    "Sostiene el bienestar al gestionar eficazmente las necesidades o presiones en conflicto.",
    "Sufriendo",
    "Sugiere la necesidad de descanso",
    "Sumiso",
    "Superior",
    "Te advierte de una amenaza urgente",
    "Te alerta sobre amenazas internas o externas",
    "Te alerta sobre el dolor emocional o físico",
    "Te alerta sobre el peligro potencial o la incertidumbre",
    "Te alerta sobre la desconexión social",
    "Te alerta sobre la tensión interna",
    "Te anima a hacer una pausa y evaluar el riesgo antes de comprometerte a la acción.",
    "Te anima a salir de tu zona de confort para buscar el crecimiento o los valores.",
    "Te ayuda a anticipar problemas y prepararte para posibles resultados.",
    "Te ayuda a enfocar la atención antes de una tarea o interacción desafiante.",
    "Te ayuda a evitar el peligro o los errores al reducir la velocidad y analizar el riesgo.",
    "Te ayuda a prepararte para posibles contratiempos al anticipar las dificultades.",
    "Te ayuda a reconocer las limitaciones externas para que puedas centrarte en las áreas de influencia.",
    "Te ayuda a reconocer y evitar situaciones que pueden causar daño o angustia.",
    "Te ayuda a superar el miedo al servicio de algo significativo.",
    "Te equipa con herramientas para navegar por la complejidad y contribuir de manera significativa.",
    "Te mantiene orientado hacia la posibilidad incluso ante el desafío.",
    "Te permite expresar tus necesidades o límites de manera clara y efectiva.",
    "Te protege del daño o de las violaciones morales al rechazar lo que se siente mal o tóxico.",
    "Te recuerda tu capacidad para hacer frente o influir en situaciones desafiantes.",
    "Te sumerge en el aprendizaje o la actividad",
    "Temeroso",
    "Temor",
    "Tenaz",
    "Tenso",
    "Terror",
    "Tierno",
    "Tolerancia",
    "Tolerante",
    "Trae conciencia a la insuficiencia percibida",
    "Trae conciencia a la retroalimentación social",
    "Trae conciencia a los irritantes menores que pueden necesitar ser abordados.",
    "Trae conciencia sobre el desequilibrio o la injusticia percibidos en las relaciones.",
    "tranquilidad o ajuste después de repetidos contratiempos.",
    "Tranquilizado",
    "Tranquilo",
    "Transformando",
    "Transparente",
    "Triste",
    "Tristeza",
    "Triunfante",
    "Único",
    "Unido",
    "Utiliza el humor para conectar",
    "Valida el logro o crecimiento personal",
    "Valida la finalización o el cumplimiento de una meta o necesidad",
    "Valida la presencia o el esfuerzo",
    "Valida la realidad del dolor y puede evocar empatía o la búsqueda de ayuda.",
    "Valida los resultados de tus esfuerzos y fomenta el crecimiento continuo.",
    "Valida tu presencia o esfuerzos",
    "Validación",
    "Validado",
    "Valor Propio",
    "Valorado",
    "Valorizado",
    "Verdadero",
    "Vergüenza",
    "Vexación",
    "Victorioso",
    "Visionario",
    "Vivaz",
    "Vulnerable"
  ]
}