{
  "words": [
    "Abbracciato",
    "Abilita il pensiero chiaro e la regolazione emotiva sotto stress.",
    "Abilita il recupero e l'adattamento di fronte alle avversità.",
    "Abilita l'autenticità e l'azione attraverso una scelta senza impedimenti.",
    "Abilita nuove soluzioni generando idee originali e significative.",
    "Abilita un pensiero nuovo e la risoluzione dei problemi collegando emozione e immaginazione.",
    "Abilita un processo decisionale efficace riducendo l'ambiguità o la confusione.",
    "Accende l'esplorazione e la scoperta",
    "Accende l'esuberanza",
    "Accende la possibilità e la visione rimuovendo i confini percepiti.",
    "Accende visione ed energia per la crescita",
    "Accettato",
    "Acclamato",
    "Accondiscendente",
    "Achievement",
    "Addolorato",
    "Afferma che la tua presenza o le tue azioni contano",
    "Afferma che le tue azioni si allineano con i valori condivisi",
    "Afferma i tuoi valori e sforzi",
    "Afferma il completamento dell'obiettivo o la soddisfazione del bisogno",
    "Afferma il rilascio da vincoli",
    "Afferma il tuo allineamento con i valori collettivi o morali",
    "Afferma il tuo impatto positivo",
    "Afferma il tuo ruolo o contributo in un contesto significativo",
    "Afferma l'allineamento con valori o ruoli significativi",
    "Afferma l'allineamento tra sforzo",
    "Afferma l'appartenenza e la risonanza emotiva con gli altri",
    "Afferma l'autogoverno e l'allineamento con l'autorità e i valori interiori.",
    "Afferma l'autostima e rafforza la fiducia relazionale.",
    "Afferma la capacità di agire e di cambiare",
    "Afferma la connessione emotiva o esperienziale",
    "Afferma la dignità condivisa e favorisce scelte etiche e compassionevoli.",
    "Afferma la forza per influenzare gli esiti",
    "Afferma la tua capacità di gestire ciò che è necessario",
    "Afferma la tua importanza nelle relazioni o nei ruoli",
    "Afferma un profondo allineamento tra valori interni ed esperienza attuale",
    "affermando la tua identità e il tuo impatto.",
    "Affettuoso",
    "Affezionato",
    "Affidabile",
    "Affiliato",
    "Afflitto",
    "Agitazione",
    "Agonizzante",
    "Aislamiento",
    "Aiuta a mantenere chiarezza e prevedibilità",
    "Aiuta a preservare le relazioni sopportando le difficoltà senza ritorsioni.",
    "aiutando a preservare l'energia.",
    "aiutando a ripristinare l'energia e la presenza.",
    "aiutando a sostenere l'equilibrio e la concentrazione.",
    "aiutandoti a integrare l'esperienza e ad andare avanti.",
    "aiutandoti a intraprendere azioni mirate.",
    "aiutandoti a prepararti mentalmente per ciò che ti aspetta.",
    "aiutandoti a riorientarti e imparare.",
    "aiutandoti a vedere in modo diverso e a far crescere la tua prospettiva.",
    "Al riparo",
    "Alimenta l'impegno a lungo termine allineandosi profondamente con uno scopo o con le persone.",
    "Alimenta un'azione efficace e la resilienza attraverso la fiducia nelle tue capacità.",
    "all'apprendimento o alla chiarificazione.",
    "alla novità o all'impegno.",
    "Allarga la tua prospettiva o le tue abilità",
    "Allarme",
    "Allegerisce il carico emotivo e migliora il legame sociale attraverso la gioia condivisa.",
    "Allegro",
    "Allerta",
    "alleviare la tensione e favorire la resilienza.",
    "Allinea l'identità e il comportamento con i principi fondamentali",
    "allineata con l'autorità personale.",
    "Allineato",
    "Amante del divertimento",
    "Amarezza",
    "Amato",
    "Ambizioso",
    "Amichevole",
    "Ammirato",
    "Ammirevole",
    "Amorevole",
    "Amplifica il tuo contributo attraverso un'affermazione ampia e pubblica.",
    "Amplifica l'energia e la connessione attraverso l'elevazione emotiva.",
    "amplificando la prontezza all'azione o alla protezione.",
    "anche in situazioni complesse.",
    "anche quando il progresso è lento.",
    "anche sotto pressione.",
    "Ancorra l'azione nella convinzione",
    "Ancorra le decisioni e le reazioni nella realtà e nei valori fondamentali.",
    "Ancorra lo sforzo sostenuto a un obiettivo o a una relazione che si allinea con i tuoi valori.",
    "Angoscia",
    "Angosciato",
    "Annoiato",
    "Ansia",
    "Ansioso",
    "Anticipa le potenziali difficoltà",
    "Anticipa un pericolo senza una causa chiara",
    "Appagamento",
    "Appagato",
    "Appartenenza",
    "Appassionato",
    "Appreciation",
    "Apprendimento",
    "Apprensione",
    "Apprezzamento",
    "Apprezzato",
    "approfondendo l'impegno.",
    "approfondendo lo scopo.",
    "Approfondisce i legami e l'allineamento dando cure sostenute a persone o cause.",
    "Approfondisce la connessione e la fiducia sintonizzandosi con l'esperienza emotiva degli altri.",
    "Approfondisce la connessione emotiva affermando la tua importanza per gli altri.",
    "Approfondisce la consapevolezza dell'impatto",
    "Approfondisce la consapevolezza dell'influenza reciproca",
    "Approfondisce la fiducia e la vicinanza emotiva attraverso l'esperienza condivisa.",
    "Approfondisce la tua comprensione del significato o della complessità",
    "Apre nuove possibilità rimuovendo i limiti al pensiero o all'azione.",
    "Apreciação",
    "Aprecio",
    "Aprendizado",
    "Aprendizaje",
    "Armonía",
    "Armonia",
    "Armonioso",
    "Arrabbiato",
    "Artistico",
    "Aspettative",
    "Assente",
    "Assertivo",
    "Assicurato",
    "Assorbito",
    "Atenção",
    "Atención",
    "Attention",
    "Attento",
    "Attenzione",
    "Attiva l'autonomia e l'iniziativa",
    "Attiva l'autonomia personale e la fiducia per creare un cambiamento significativo.",
    "Attiva la motivazione e la creatività attraverso la risonanza emotiva.",
    "Attiva una risposta di sopravvivenza per fuggire o affrontare un pericolo immediato.",
    "attivando una protezione riflessiva.",
    "Aumenta il benessere emotivo concentrandosi sul valore delle persone o delle esperienze.",
    "Aumenta il morale e la motivazione apprezzando formalmente le tue azioni.",
    "Aumenta la chiarezza e la fiducia",
    "Aumenta la consapevolezza e la prontezza per una sfida attesa.",
    "Aumenta la consapevolezza sociale",
    "Aumenta la motivazione e la spontaneità attraverso un coinvolgimento energetico.",
    "Aumenta la motivazione focalizzando l'attenzione su possibilità positive.",
    "Aumenta la prontezza a rispondere ai cambiamenti immediati nel tuo ambiente.",
    "Aumenta la sensibilità alle condizioni interne o esterne",
    "Aumenta la tua capacità di rispondere in modo appropriato a segnali interni o esterni.",
    "Aumenta lo stato di allerta e incoraggia la preparazione di fronte a esiti incerti.",
    "Aumenta lo stato di allerta e ti prepara ad affrontare possibili minacce.",
    "aumentando il coinvolgimento.",
    "aumentando l'adattabilità.",
    "aumentando la fiducia e il contributo.",
    "aumentando la motivazione e il senso di appartenenza.",
    "aumentando la motivazione e la connessione.",
    "Autodeterminato",
    "Autoestima",
    "Autogovernato",
    "Autonomía",
    "Autonomia",
    "Autonomo",
    "Autonomy",
    "Autorevole",
    "Autoritario",
    "Autostima",
    "Autosufficiente",
    "Avanzante",
    "Balance",
    "Basa la convinzione nella tua capacità e direzione.",
    "Beatitudine",
    "Belief",
    "Belonging",
    "beneficio o potenziale di apprendimento.",
    "Bisogni Soddisfatti",
    "Calmo",
    "Calore",
    "Canalia alta energia verso il raggiungimento di uno scopo",
    "Canalizza emozioni e prospettive in forme che evocano significato o bellezza.",
    "Canalizza l'energia emotiva verso azioni che si allineano con obiettivi significativi.",
    "Caro",
    "Cattura il tuo interesse e motiva ulteriori esplorazioni o intuizioni.",
    "Cedevole",
    "Celebra il successo personale o collettivo",
    "Celebra la differenza individuale",
    "Celebrato",
    "Centrato",
    "Certo",
    "che costruiscono la salute emotiva.",
    "che possono approfondire la consapevolezza e l'intuizione.",
    "che possono approfondire la fiducia e la connessione.",
    "che possono motivare la responsabilità o il dominio.",
    "che possono sollevare gli altri e energizzare l'attività.",
    "Che progredisce",
    "che può migliorare il senso di appartenenza e l'autostima.",
    "che può ridurre il conflitto e supportare la cooperazione quando scelto saggiamente.",
    "che può supportare la leadership o mettere a dura prova le relazioni.",
    "che può supportare la riflessione e il benessere.",
    "Che si trasforma",
    "Chiarezza",
    "Chiaro",
    "Clareza",
    "Claridad",
    "Clarity",
    "Coinvolto",
    "Colpa",
    "Colpevole",
    "Commitment",
    "Compaixão",
    "Compasión",
    "Compassion",
    "Compassione",
    "Compassionevole",
    "Competente",
    "Completo",
    "Composto",
    "Compreensão",
    "Comprensión",
    "Comprensione",
    "Comprensivo",
    "Compromiso",
    "Compromisso",
    "Comunica urgenza o certezza",
    "Con i piedi per terra",
    "Concentra l'attenzione",
    "Concentra l'attenzione su ciò che conta di più",
    "Concentra l'attenzione su stimoli che possono avere significato",
    "Concentra l'energia mentale su un compito o un obiettivo specifico",
    "Concentra l'energia su un obiettivo significativo",
    "Concentrato",
    "Conexão",
    "Conexión",
    "Conferma che la tua esperienza o identità è vista e accettata.",
    "Conferma che un'aspirazione o un potenziale sono stati realizzati.",
    "Confuso",
    "Connection",
    "Connessione",
    "Connesso",
    "Conquista",
    "Consapevole",
    "Consente il recupero e la serenità",
    "Consente il recupero fisico ed emotivo",
    "Consente l'elaborazione emotiva dopo la perdita",
    "Consente la piena espressione e azione senza inibizioni",
    "Consente la piena espressione ed esplorazione dell'identità e del potenziale.",
    "Consente un pieno coinvolgimento ed esplorazione senza limiti imposti.",
    "Consente una presenza calma e fiducia affermando la mancanza di pericolo.",
    "consentendo il pieno coinvolgimento in un'attività o un'emozione.",
    "consentendo la crescita e la trasformazione.",
    "consentendo riposo e presenza.",
    "consentendo un coinvolgimento più profondo.",
    "consentendo un impatto maggiore.",
    "consentendo un'azione decisa e radicata.",
    "consentendo un'azione potenziata.",
    "consentendo un'interpretazione più accurata.",
    "consentendo una crescita autodiretta.",
    "consentendo una presenza calma e un'attenzione focalizzata.",
    "Contento",
    "Contribuisce con un valore distinto pensando o creando in modi nuovi.",
    "Controllante",
    "Convalida i risultati dei tuoi sforzi e incoraggia una crescita continua.",
    "Convalida il completamento o la soddisfazione di un obiettivo o di un bisogno",
    "Convalida la presenza o lo sforzo",
    "Convalida la realizzazione personale o la crescita",
    "Convalida la realtà del dolore e può evocare empatia o la ricerca di aiuto.",
    "Convalida la tua presenza o i tuoi sforzi",
    "Coordinato",
    "Cordoglio",
    "Correlato",
    "Coscienzioso",
    "Costretto",
    "costruendo scopo e persistenza.",
    "Costruisce connessione e riduce il conflitto consentendo le esperienze degli altri.",
    "Costruisce credibilità e connessione agendo con integrità e coerenza.",
    "Costruisce fiducia attraverso la coerenza e l'allineamento con i valori nel tempo.",
    "Costruisce fiducia e allineamento attraverso l'apertura e l'onestà.",
    "Costruisce fiducia e cooperazione mostrando una coerenza costante.",
    "Costruisce fiducia nel tuo ambiente e nella tua capacità di navigarci.",
    "Costruisce forza interiore e fiducia attraverso la capacità personale.",
    "Costruisce forza interiore e fiducia attraverso un autosostegno affidabile.",
    "Costruisce legami mostrando un investimento emotivo nel benessere degli altri.",
    "Costruisce resilienza e flessibilità integrando una nuova comprensione.",
    "Costruisce sicurezza interiore per correre rischi",
    "Costruisce stabilità emotiva e fisica",
    "Crea prevedibilità e coerenza",
    "Crea spazio per l'autenticità e la scelta",
    "Crea un ambiente emotivo stabile per la connessione e la riflessione.",
    "Crea uno spazio interiore",
    "Crea uno spazio mentale che può supportare la creatività e la pazienza.",
    "creando spazio per la vulnerabilità e l'apertura.",
    "Creatividad",
    "Creatività",
    "Creativity",
    "Creativo",
    "Crecimiento",
    "Credente",
    "Credenza",
    "Creencia",
    "Crença",
    "Crescente",
    "Crescimento",
    "Crescita",
    "Criatividade",
    "Curioso",
    "Daño",
    "Dedicato",
    "Deferente",
    "Degno",
    "Degno di fiducia",
    "Delizia",
    "Deluso",
    "Depresso",
    "Desarrollo",
    "Desenvolvimento",
    "Desiderio",
    "Desolazione",
    "Determinato",
    "Development",
    "Devoto",
    "Di successo",
    "Di supporto",
    "Difeso",
    "Diffonde ottimismo e leggerezza",
    "Dignitoso",
    "Dimostra la capacità di resistere e recuperare dallo stress.",
    "Dirige la consapevolezza verso gli altri o l'ambiente",
    "Disagio",
    "Disgustato",
    "Disperazione",
    "Disperso",
    "Dispiacere",
    "Distaccato",
    "Distinto",
    "Distratto",
    "Divertito",
    "Docile",
    "Dolor",
    "Dolorante",
    "Dolore",
    "Dominante",
    "Dor",
    "Durevole",
    "Duro",
    "Eccitato",
    "Educato",
    "Eleva la gioia e il significato condivisi evidenziando il raggiungimento o la presenza.",
    "Elogiato",
    "Empathy",
    "Empatía",
    "Empatia",
    "Empatico",
    "Energía",
    "Energia",
    "Energico",
    "Energizza e solleva",
    "Energizza il coinvolgimento e rafforza un senso di prosperità.",
    "energizzando gli sforzi futuri.",
    "Energy",
    "Enfoque",
    "Entusiasta",
    "Equilibrato",
    "Equilibrio",
    "Equilíbrio",
    "Equo",
    "Esasperazione",
    "Esito",
    "esortandoti a farti sentire.",
    "Espande la possibilità esplorando idee al di là dei vincoli attuali.",
    "Espressione",
    "Espressivo",
    "essenziali per la crescita e l'adattamento.",
    "essenziali per la regolazione e la concentrazione.",
    "Estasi",
    "Esteem",
    "Euforia",
    "Euforico",
    "Expectations",
    "Expectativas",
    "Expresión",
    "Expressão",
    "Expression",
    "Facilita l'empatia e la connessione cogliendo il significato o la prospettiva.",
    "Facilita la vicinanza emotiva vedendo dalla prospettiva di un altro.",
    "Fairness",
    "Faith",
    "Fastidio",
    "favorendo l'adattabilità e la crescita.",
    "favorendo l'autoespressione.",
    "favorendo la guarigione e il ricordo.",
    "favorendo la responsabilità e la riparazione emotiva.",
    "Favorisce l'autodirezione e la resilienza riducendo la dipendenza dagli altri.",
    "Favorisce l'autonomia personale e l'autenticità riducendo i vincoli esterni.",
    "Favorisce l'immobilità interiore",
    "Favorisce la fiducia e l'apertura in relazioni emotivamente significative.",
    "Favorisce la fiducia e la collaborazione presentandosi in modo coerente e affidabile.",
    "Fe",
    "Fé",
    "Fede",
    "Fedele",
    "Felice",
    "Felicità",
    "Ferita",
    "Ferito",
    "Fermo",
    "Fiducioso",
    "Fiorente",
    "Fissa l'attenzione e l'energia",
    "Focalizzato",
    "Focalizzazione",
    "Foco",
    "Focus",
    "Força",
    "fornendo stabilità nell'incertezza.",
    "Fornisce coerenza e prevedibilità",
    "Fornisce confini emotivi o fisici per prevenire danni.",
    "Fornisce spazio emotivo per riflettere e mantenere la prospettiva in situazioni complesse.",
    "Fornisce supporto emotivo riconoscendo e convalidando il disagio degli altri.",
    "Fornisce un supporto e una lealtà incrollabili",
    "Fornisce una base per la fiducia e un processo decisionale informato.",
    "Fornisce una forza incrollabile nel proteggere valori o obiettivi.",
    "Forte",
    "Forza",
    "Freedom",
    "Frustrato",
    "Frustrazione",
    "Fuerza",
    "Fulfillment",
    "Geloso",
    "Gentile",
    "Gioco",
    "Giocoso",
    "Gioia",
    "Gioioso",
    "Gioviale",
    "Giubilante",
    "Giubilo",
    "Giustizia",
    "Governato",
    "Gratificato",
    "Grato",
    "Growth",
    "Guida il progresso ripensando i sistemi o le sfide esistenti.",
    "Guida l'esplorazione di nuove idee o ambienti",
    "Guida la ricerca sostenuta degli obiettivi con una determinazione focalizzata.",
    "Guida lo scopo a lungo termine immaginando ciò che potrebbe esserci al di là del presente.",
    "Guida un'indagine più approfondita per comprendere la complessità e espandere la conoscenza.",
    "Guidato",
    "Harmonia",
    "Harmony",
    "Hurt",
    "il calore e la delicatezza.",
    "Illimitato",
    "Illumina la verità o l'intuizione",
    "Illumina un significato più profondo",
    "Illuminato",
    "Imbarazzato",
    "Immaginativo",
    "Immerso",
    "Impaurito",
    "Impegnato",
    "Impegno",
    "Imperioso",
    "Imperturbabile",
    "In apprendimento",
    "In espansione",
    "In evoluzione",
    "In maturazione",
    "In miglioramento",
    "In via di sviluppo",
    "Incarna la piena autodirezione e responsabilità",
    "Incarna la piena proprietà di sé e l'allineamento con i valori personali.",
    "Incluso",
    "Incoraggia a vivere con integrità e eccellenza che gli altri riconoscono.",
    "Incoraggia il riposo e la guarigione da danni fisici o emotivi.",
    "Incoraggia l'apertura e l'autenticità",
    "Incoraggia l'apprezzamento e nutre relazioni forti e prosociali.",
    "Incoraggia l'armonia sociale riconoscendo norme e confini condivisi.",
    "Incoraggia l'ascolto e la riflessione",
    "Incoraggia l'autenticità e l'eccellenza riflettendo la stima positiva degli altri.",
    "Incoraggia l'esplorazione aperta e la creatività rilasciando credenze o strutture limitanti.",
    "Incoraggia l'espressione e l'esplorazione rimuovendo i vincoli limitanti.",
    "Incoraggia l'iniziativa e lo slancio in avanti verso i risultati desiderati.",
    "Incoraggia l'intraprendenza e riduce l'eccessiva dipendenza.",
    "Incoraggia la collaborazione e l'equilibrio",
    "Incoraggia la creatività",
    "Incoraggia la flessibilità e la connessione attraverso la sperimentazione gioiosa.",
    "Incoraggia la presenza e la positività notando ciò che è buono o significativo.",
    "Incoraggia la resilienza e l'adattabilità attraverso l'intraprendenza interiore.",
    "Incoraggia la resilienza e l'azione aspettandosi esiti positivi.",
    "Incoraggia la responsabilità e il riallineamento con i valori.",
    "Incoraggia la riflessione sulle scelte passate per supportare decisioni future più sagge.",
    "Incoraggia la vulnerabilità e la fiducia attraverso una presenza delicata.",
    "Incoraggia ulteriori indagini o riflessioni per risolvere l'incertezza.",
    "Incoraggia uno sforzo continuo e una riflessione per migliorare le prestazioni.",
    "Incoraggia uno sforzo continuo nonostante gli ostacoli o il ritardo.",
    "incoraggiando l'autoprotezione o la riconnessione.",
    "incoraggiando la pianificazione o l'azione.",
    "incoraggiando la responsabilità e la restituzione.",
    "incoraggiando la responsabilità e la riparazione.",
    "incoraggiando la riflessione e la resilienza.",
    "incoraggiando la riparazione o una nuova connessione.",
    "incoraggiando la risoluzione creativa dei problemi.",
    "incoraggiando la semplificazione o il riposo.",
    "incoraggiando un comportamento che supporta l'appartenenza.",
    "incoraggiando un'azione mirata e resiliente.",
    "Incrollabile",
    "Independence",
    "Independencia",
    "Independência",
    "Indica affaticamento",
    "Indica coerenza interna e sicurezza esterna",
    "Indica danno o negligenza",
    "Indica insoddisfazione per le circostanze attuali",
    "Indica l'accettazione di ciò che non può essere controllato",
    "Indica l'esposizione emotiva",
    "Indica ostacoli tra te e i tuoi obiettivi",
    "Indica paura del rifiuto o di indegnità",
    "Indica sicurezza e stabilità interne",
    "Indica un bisogno di connessione significativa o di appartenenza.",
    "Indica un disallineamento con i tuoi valori o aspettative",
    "Indica un divario nella comprensione",
    "Indica un investimento emotivo o cognitivo",
    "Indica un movimento in avanti e uno slancio verso gli obiettivi personali.",
    "Indica una percepita mancanza di controllo",
    "Indica una perdita di equilibrio",
    "Indica una profonda vulnerabilità",
    "Indignazione",
    "Indipendente",
    "Indipendenza",
    "Indulgente",
    "Inflessibile",
    "Influente",
    "Informato",
    "Infortunato",
    "Ingegnoso",
    "Innovativo",
    "Inonda il sistema di energia di sopravvivenza quando una minaccia sembra travolgente.",
    "Insicuro",
    "Integrato",
    "Intensifica la consapevolezza del dolore irrisolto",
    "Interconnesso",
    "Interessato",
    "Intero",
    "Intimo",
    "Intrattenuto",
    "Intrigato",
    "Inventivo",
    "Invita a un'esplorazione spensierata e al sollievo dallo stress.",
    "invitando a un cambiamento costruttivo.",
    "invitando al riposo o a una riconnessione.",
    "invitando al riposo o alla definizione delle priorità.",
    "invitando all'autenticità e all'innovazione.",
    "invitando all'autenticità e alla connessione.",
    "invitando all'autoriflessione o alla connessione.",
    "invitando alla cura o alla riparazione.",
    "invitando alla riflessione o alla risoluzione dei problemi.",
    "invitando alla riflessione.",
    "Ipervigile",
    "Irremovibile",
    "Irrequieto",
    "Irritato",
    "Irritazione",
    "Isolamento",
    "Isolation",
    "Ispira un'eccellenza continua attraverso la stima positiva degli altri.",
    "Ispirato",
    "Jogo",
    "Juego",
    "Justiça",
    "Justicia",
    "l'innovazione o un'azione significativa.",
    "la connessione e la risoluzione flessibile dei problemi.",
    "la risoluzione dei problemi o la creatività.",
    "Lascia spazio agli altri e alla crescita gestendo l'urgenza.",
    "lasciando spazio per il riposo o il reindirizzamento.",
    "Leale",
    "Learning",
    "Legato",
    "Libera il potenziale rimuovendo i vincoli",
    "liberando energia per la connessione o la creatività.",
    "Liberato",
    "Liberdade",
    "Libero",
    "Libertà",
    "Libertad",
    "lo scopo e il potenziale.",
    "Lodato",
    "Logro",
    "Loss of Love",
    "Lucido",
    "Lutto",
    "Magoa",
    "Malcontento",
    "Malessere",
    "Malinconia",
    "Mantiene la presenza e lo scopo nel tempo",
    "Mantiene la stabilità emotiva",
    "Mantiene lo stato di allerta in situazioni incerte o potenzialmente dannose.",
    "maturità o comprensione nel tempo.",
    "Mette in evidenza il raffinamento emotivo e cognitivo attraverso l'esperienza.",
    "Mette in evidenza il rispetto e l'ammirazione sociale",
    "Mette in evidenza la disconnessione dagli obiettivi o dalla chiarezza",
    "Mette in evidenza la forza o il vantaggio percepiti",
    "Mette in evidenza la tua capacità di affrontare creativamente le sfide usando gli strumenti disponibili.",
    "Mette in evidenza minacce percepite alle relazioni o bisogni insoddisfatti",
    "Mette in evidenza piccoli ma persistenti fattori di stress o superamenti di confini che necessitano di aggiustamento.",
    "Mette in evidenza piccoli problemi persistenti che potrebbero aggravarsi se non affrontati.",
    "Mette in evidenza qualcosa a cui tieni e che potrebbe essere a rischio.",
    "Mette in evidenza relazioni o ruoli valorizzati che si sentono minacciati",
    "Mette in evidenza speranze non realizzate",
    "Mette in evidenza un contributo unico o un'eccellenza che può ispirare la leadership o il servizio.",
    "Mette in evidenza una difficoltà in corso",
    "Mette in evidenza una discrepanza tra comportamento e valori",
    "Migliora l'autoregolamentazione e la responsabilità nel processo decisionale.",
    "Migliora l'elaborazione esperienziale",
    "Migliora la chiarezza e il flusso portando le azioni in linea con valori o obiettivi.",
    "Migliora la collaborazione e l'efficienza attraverso uno sforzo sincronizzato.",
    "Migliora la collaborazione riconoscendo una direzione o valori condivisi.",
    "Migliora la comprensione della sfumatura",
    "Migliora la comprensione sociale e situazionale notando segnali sottili.",
    "Migliora la comunicazione e la chiarezza emotiva attraverso la condivisione autentica.",
    "Migliora la consapevolezza situazionale",
    "Migliora la libertà di fare scelte allineate con i tuoi valori e obiettivi.",
    "Migliora la profondità emotiva e la vulnerabilità nelle relazioni di fiducia.",
    "Migliora la visibilità e la dignità essendo visto e nominato.",
    "migliorando il giudizio e la lungimiranza.",
    "migliorando il rispetto di sé.",
    "migliorando l'apertura e la condivisione.",
    "migliorando l'autenticità.",
    "migliorando l'empatia o l'intuizione.",
    "Mite",
    "Mobilita l'energia per interagire con qualcosa di significativo o nuovo.",
    "Mobilita l'energia per l'impegno con qualcosa di atteso o significativo.",
    "Mobilita un'azione immediata quando ti senti sopraffatto dal pericolo.",
    "Mobilita una forte energia per difendere i valori",
    "Mostra un'espansione di abilità",
    "Motiva un contributo continuo attraverso il rinforzo positivo.",
    "Motiva un'azione intenzionale guidata da valori e obiettivi interni.",
    "Motiva un'azione premurosa riconoscendo e valorizzando la sofferenza degli altri.",
    "Motiva un'azione responsabile allineata con impegni e aspettative condivise.",
    "Motiva un'azione scrupolosa ed etica",
    "Motivação",
    "Motivación",
    "motivando all'azione o alla riflessione.",
    "motivando il ripristino o l'integrità.",
    "motivando l'autodifesa o la riparazione.",
    "motivando la risoluzione dei problemi.",
    "motivando un'azione assertiva.",
    "motivando una risposta immediata.",
    "Motivation",
    "Motivato",
    "Motivazione",
    "Necesidades Satisfechas",
    "Necessidades Satisfeitas",
    "Needs Met",
    "Nervosismo",
    "Nervoso",
    "Non minacciato",
    "Nostalgia",
    "Novedad",
    "Novelty",
    "Novidade",
    "Novità",
    "Nutre una profonda connessione e sicurezza emotiva attraverso la cura e l'affetto.",
    "Obbediente",
    "Obbligato",
    "Offre conforto e recupero attraverso un supporto protettivo.",
    "Offre ristoro mentale e gioia",
    "Offre una ricompensa emotiva per azioni o contributi allineati con i valori.",
    "Onora la perdita o il cambiamento e aiuta a integrare il significato nella tua esperienza.",
    "Onorato",
    "Ordinato",
    "Orgoglioso",
    "Originale",
    "Ossessionato",
    "Ostile",
    "Ostilità",
    "Ottimista",
    "Outcome",
    "Pace (o Mancanza)",
    "Paciencia",
    "Paciência",
    "Pacifico",
    "Panico",
    "Passivo",
    "Patience",
    "Paura",
    "Paz (o Falta)",
    "Paz (ou Falta)",
    "Paziente",
    "Pazienza",
    "Peace (or Lack)",
    "Percettivo",
    "Perda de Amor",
    "Pérdida de Amor",
    "Perdita d'Amore",
    "Persistente",
    "Perspicace",
    "Pertencimento",
    "Pertenencia",
    "Piacere",
    "Pieno di energie",
    "Pieno di risorse",
    "Placido",
    "Play",
    "Plenitud",
    "Poder Bajo",
    "Poder Sob",
    "Poder Sobre",
    "Porta l'attenzione su stimoli concorrenti",
    "Porta la concentrazione sul disagio interiore",
    "Porta la consapevolezza su piccoli irritanti che potrebbero aver bisogno di essere affrontati.",
    "Porta la consapevolezza su squilibri o ingiustizie percepite nelle relazioni.",
    "Porta la consapevolezza sul feedback sociale",
    "Porta la consapevolezza sull'inadeguatezza percepita",
    "Posible Amenaza Hacia Algo que Nos Importa",
    "Posible Obstáculo",
    "Possibile Minaccia a Qualcosa a Cui Teniamo",
    "Possibile Ostacolo",
    "Possible Obstacle",
    "Possible Threat Toward Something We Care About",
    "Possível Ameaça a Algo que Nos Importa",
    "Possível Obstáculo",
    "Potente",
    "potenziando un nuovo scopo o movimento.",
    "Potenziato",
    "Potere Sotto",
    "Potere Su",
    "Power Over",
    "Power Under",
    "Premuroso",
    "Preoccupato",
    "Preoccupazione",
    "Prepara il tuo corpo per lo sforzo o il confronto aumentando la prontezza.",
    "Prepotente",
    "Presagio",
    "Presença de Amor",
    "Presence of Love",
    "Presencia de Amor",
    "Presenza d'Amore",
    "Promuove l'equità e il beneficio reciproco",
    "Promuove l'integrità e l'equilibrio affermando che tutte le parti di sé sono valorizzate.",
    "Promuove l'integrità e lo scopo attraverso la presa di decisioni autodiretta.",
    "Promuove la collaborazione e il rispetto reciproco nelle relazioni o nei sistemi.",
    "Promuove la collaborazione e l'allineamento emotivo nelle relazioni.",
    "Promuove la compassione e le seconde possibilità",
    "Promuove la connessione e la positività attraverso il piacere condiviso.",
    "Promuove la stabilità emotiva e l'apertura attraverso la sicurezza interiore.",
    "Promuove un calore e una celebrazione condivisi",
    "Promuove un pensiero e una comunicazione chiari",
    "promuovendo l'equilibrio emotivo.",
    "promuovendo l'innovazione.",
    "promuovendo la gratitudine e il benessere.",
    "Protegge il tuo senso di te stesso quando ti senti criticato o incompreso.",
    "Protegge la pace interiore dalla perturbazione",
    "Protegge la tua dignità quando si sente minacciata",
    "Protetto",
    "provare nuove cose e persistere attraverso le battute d'arresto.",
    "Rabbia",
    "Radicato",
    "Rafforza comportamenti e ambienti che supportano il benessere e la soddisfazione personali.",
    "Rafforza i legami sociali riconoscendo i tuoi contributi.",
    "Rafforza i legami sociali riconoscendo la gentilezza o il supporto.",
    "Rafforza il comportamento desiderato e costruisce l'autoefficacia attraverso l'affermazione.",
    "Rafforza il comportamento orientato agli obiettivi mostrando che lo sforzo porta a risultati significativi.",
    "Rafforza il morale del gruppo e la coesione sociale attraverso un calore giocoso.",
    "Rafforza il rispetto di sé e motiva l'azione allineata con i valori.",
    "Rafforza il valore del tuo contributo e ispira un impegno continuo.",
    "Rafforza il valore e l'identità attraverso l'affermazione esterna.",
    "Rafforza l'autonomia e la trasformazione liberandosi dai vincoli o dall'oppressione.",
    "Rafforza l'azione e l'iniziativa",
    "Rafforza l'identità e lo scopo collettivi attraverso un allineamento condiviso.",
    "Rafforza l'impegno verso valori o persone attraverso la coerenza e la fiducia.",
    "Rafforza la capacità di persistere attraverso le difficoltà con grinta.",
    "Rafforza la certezza e la calma basate sulla fiducia o sull'esperienza.",
    "Rafforza la competenza e la crescita attraverso lo sforzo raggiunto.",
    "Rafforza la connessione attraverso la generosità",
    "Rafforza la dignità e l'influenza",
    "Rafforza la fiducia nel tuo ambiente o nelle relazioni per soddisfare i tuoi bisogni.",
    "Rafforza la perseveranza e l'allineamento degli obiettivi attraverso un movimento costante.",
    "Rafforza la perseveranza e l'integrità attraverso una dedizione allineata.",
    "Rafforza la posizione sociale e la fiducia reciproca riconoscendo il tuo valore.",
    "Rafforza la responsabilità e promuove la fiducia attraverso una coerenza costante.",
    "Rafforza la risolutezza e il processo decisionale basandoti sulla fiducia.",
    "Rafforza la risolutezza interiore di fronte alle difficoltà",
    "Rafforza la sicurezza emotiva e la connessione",
    "Rafforza la stabilità interiore e l'impegno a lungo termine nonostante le sfide.",
    "Rafforza le relazioni e l'autostima affermando il tuo contributo.",
    "Rafforza le relazioni e l'identità condivisa attraverso un supporto affidabile.",
    "Rafforza un senso di capacità e prontezza ad affrontare le sfide.",
    "rafforzando il successo significativo o la connessione.",
    "rafforzando l'autoefficacia.",
    "rafforzando l'empatia.",
    "rafforzando l'energia sociale ed emotiva positiva.",
    "rafforzando l'identità.",
    "rafforzando la capacità futura.",
    "rafforzando la competenza.",
    "rafforzando la motivazione e il rispetto di sé.",
    "rafforzando la motivazione e la connessione.",
    "rafforzando la motivazione e lo slancio.",
    "rafforzando la motivazione.",
    "rafforzando la perseveranza.",
    "rafforzando la resilienza.",
    "rafforzando la tua forza interiore e adattabilità.",
    "rafforzando la vitalità.",
    "rafforzando le relazioni.",
    "rafforzando sistemi e relazioni.",
    "rafforzando un senso di autonomia.",
    "Rassegnato",
    "Rassicurato",
    "rassicurazione o aggiustamento dopo ripetute battute d'arresto.",
    "Realização",
    "Realizzato",
    "Realizzazione",
    "realizzazione e valori personali o sociali.",
    "Reciprocidad",
    "Reciprocidade",
    "Reciprocità",
    "Reciprocity",
    "Recognition",
    "Reconhecimento",
    "Reconocimiento",
    "Reglas",
    "Regolato",
    "Regole",
    "Regras",
    "Reindirizza istantaneamente l'attenzione a un cambiamento improvviso",
    "Reindirizza la tua attenzione su qualcosa di nuovo o inaspettato",
    "Relación",
    "Relacionamento",
    "Relationship",
    "Relazione",
    "rendendo possibile l'apprendimento e il coinvolgimento significativo.",
    "Resilience",
    "Resiliencia",
    "Resiliência",
    "Resiliente",
    "Resilienza",
    "Resistente",
    "Responsabile",
    "Resultado",
    "Richiama l'attenzione su piccole interruzioni o fattori di stress che potrebbero aver bisogno di essere affrontati.",
    "Richiama l'attenzione su preoccupazioni irrisolte che necessitano di attenzione emotiva o pratica.",
    "Richiama l'attenzione su un'ingiustizia irrisolta",
    "Richiama l'attenzione sull'inaspettato",
    "Richiama l'attenzione sulla tensione emotiva o fisica che richiede supporto o cambiamento.",
    "Richiama la tua attenzione su questioni irrisolte",
    "Richiama un'attenzione urgente a un profondo disagio",
    "richiedendo attenzione e un possibile aggiustamento.",
    "richiedendo un cambiamento nelle aspettative o nell'approccio.",
    "Riconosce la capacità di superare le sfide",
    "Riconoscente",
    "Riconoscimento",
    "Riconosciuto",
    "Riduce il danno e migliora il senso di appartenenza anticipando i bisogni degli altri.",
    "Riduce la preoccupazione rafforzando la fiducia nella sicurezza o stabilità attuali.",
    "riducendo le distrazioni e migliorando l'efficacia.",
    "Riflette energia repressa o irrequietezza",
    "Riflette il riconoscimento sociale",
    "Riflette l'allineamento tra azioni e valori personali",
    "Riflette l'apprendimento e l'adattamento in corso",
    "Riflette l'armonia interna o esterna",
    "Riflette la capacità di modellare gli esiti o le prospettive",
    "Riflette la chiarezza emotiva e la calma accettazione del momento presente.",
    "Riflette la completezza",
    "Riflette la convalida sociale",
    "Riflette la prontezza ad agire in allineamento con i tuoi valori e il senso di autonomia.",
    "Riflette la prosperità in allineamento con l'ambiente",
    "Riflette la soddisfazione per il presente",
    "Riflette la struttura interiorizzata che può guidare il comportamento e mantenere l'ordine.",
    "Riflette la tenacia e l'adattabilità in ambienti esigenti.",
    "Riflette un profondo bisogno di cambiamento o supporto quando tutte le opzioni sembrano perdute.",
    "Riflette un senso di completezza e appartenenza all'interno di un gruppo o sistema.",
    "Riflette un senso di significato e soddisfazione allineato con i valori fondamentali.",
    "Riflette un sovraccarico cognitivo o una frammentazione",
    "Riflette un'immersione profonda che supporta l'apprendimento",
    "Riflette una forte spinta interna verso un obiettivo o una risoluzione",
    "Riflette una nuova intuizione",
    "Riflette una percezione di minaccia elevata",
    "Riguardoso",
    "Rilassato",
    "Rinvigorito",
    "Riposante",
    "Ripristina l'autonomia dopo un vincolo",
    "ripristinare la giustizia o affermare i bisogni.",
    "Risentimento",
    "Risentito",
    "Risoluto",
    "Risolve i problemi con ingegno combinando intuizione e immaginazione.",
    "Rispettato",
    "Rispettoso",
    "Rivela desideri o obiettivi ispirati dagli altri",
    "Rivela un disallineamento con valori personali o sociali",
    "Rivela un divario tra l'autostima percepita e quella desiderata",
    "Rivela verità o connessioni più profonde",
    "Robusto",
    "Rules",
    "Safety",
    "Scherzoso",
    "Sconforto",
    "Seccatura",
    "Security",
    "Segna il rilascio della tensione dopo che una minaccia o un fattore di stress sono passati.",
    "Segna tentativi falliti ripetuti o frustrazione cronica",
    "Segna una risposta di paralisi quando richieste multiple e contrastanti rendono l'azione insicura.",
    "Segnala aspettative non soddisfatte",
    "Segnala aspettative non soddisfatte o uno squilibrio in una relazione",
    "Segnala bisogni insoddisfatti di stimolazione",
    "Segnala che il tuo stato attuale soddisfa i bisogni fondamentali",
    "Segnala che le richieste superano le risorse",
    "Segnala che le tue azioni potrebbero aver danneggiato gli altri",
    "Segnala che qualcosa di significativo è andato perduto",
    "Segnala che qualcosa potrebbe non andare",
    "Segnala che qualcosa sta bloccando il tuo progresso",
    "Segnala che un bisogno o un confine sono stati violati",
    "Segnala che un confine è stato oltrepassato o un valore è stato violato",
    "Segnala che un obiettivo è stato raggiunto",
    "Segnala chiarezza e convinzione",
    "Segnala l'apertura alla possibilità e la libertà dalla limitazione.",
    "Segnala l'assenza di minaccia",
    "Segnala l'irritazione ripetuta",
    "Segnala la fiducia nelle tue capacità",
    "Segnala la necessità di riposo e recupero per ripristinare la capacità.",
    "Segnala la perdita di supporto o connessione",
    "Segnala la prontezza a proteggere te stesso o gli altri dal danno.",
    "Segnala la trasformazione in risposta a nuove esperienze o intuizioni.",
    "Segnala la volontà di cedere",
    "Segnala ostacoli agli obiettivi",
    "Segnala piccole violazioni o fattori di stress",
    "Segnala preoccupazioni irrisolte che occupano spazio mentale",
    "Segnala sufficienza e accettazione",
    "Segnala un allineamento positivo con l'esperienza attuale",
    "Segnala un esaurimento emotivo e il bisogno di riconnettersi con lo scopo o il supporto.",
    "Segnala un pericolo immediato e spinge a un comportamento di autodifesa.",
    "Segnala un profondo coinvolgimento e un flusso in un'attività significativa o ad alta concentrazione.",
    "Segnala un recupero di successo dallo stress",
    "Segnala un sovraccarico cognitivo o emotivo",
    "Segnala un sovraccarico emotivo o una perdita di scopo",
    "Segnala un'eccessiva affermazione che potrebbe mascherare insicurezza o urgenza di essere ascoltati o rispettati.",
    "Segnala un'ingiustizia o un danno percepito",
    "Segnala una dolorosa perdita di status o dignità",
    "Segnala una mancanza di stimolazione significativa",
    "Segnala una minaccia intensa o un'ingiustizia percepita",
    "Segnala una risonanza positiva con un'esperienza",
    "Segnala una violazione o una minaccia profonda",
    "segnalando la necessità di riconnessione.",
    "Segurança",
    "Seguridad",
    "Self-Worth",
    "Senza catene",
    "Senza freni",
    "Senza fuoco",
    "Senza limiti",
    "Senza problemi",
    "Senza restrizioni",
    "Senza vincoli",
    "Sereno",
    "Sfrenato",
    "Si adatta alle sfide sfruttando al meglio ciò che è disponibile.",
    "Sicurezza",
    "Sicuro",
    "Significativo",
    "Simmetrico",
    "Soddisfatto",
    "Soddisfazione",
    "Soffrente",
    "Solidale",
    "Solitario",
    "Solitudine",
    "Sollecita il ritiro per conservare l'energia e valutare i bisogni emotivi insoddisfatti.",
    "Sopraffatto",
    "sopraffazione o disimpegno",
    "Sorpreso",
    "Sostiene il benessere gestendo efficacemente bisogni o pressioni concorrenti.",
    "Sostiene l'autostima attraverso la calma e il comportamento basato sui valori.",
    "Sostiene la concentrazione e la persistenza di fronte a ostacoli o sfide.",
    "Sostiene la concentrazione su valori o obiettivi nonostante la pressione esterna o il dubbio.",
    "Sostiene lo scopo e la presenza attraverso le sfide nel tempo.",
    "Sostiene lo sforzo e l'energia emotiva concentrandosi su possibili esiti positivi.",
    "Sottomesso",
    "Sovrano",
    "Sparso",
    "Spaventato",
    "specialmente in spazi complessi o condivisi.",
    "specialmente nei momenti di imperfezione.",
    "Speranzoso",
    "spesso radicata in un'emozione profonda.",
    "spesso rafforzando la leadership o l'impatto.",
    "spesso riflettendo bisogni insoddisfatti di ordine o riconoscimento.",
    "spesso riflettendo un bisogno di sicurezza o certezza.",
    "spesso segnalando un desiderio intenso o bisogni emotivi non soddisfatti.",
    "Spinge alla riconnessione e mette in evidenza l'importanza dell'appartenenza sociale.",
    "spingendo a ricalibrare o a stabilire nuovi obiettivi.",
    "spingendo a stabilire confini.",
    "spingendo a un'azione correttiva.",
    "spingendo a un'azione protettiva o di allontanamento.",
    "spingendo a un'azione protettiva rapida.",
    "spingendo a un'azione protettiva.",
    "spingendo a una maggiore consapevolezza e cautela.",
    "spingendo a una rivalutazione o a un supporto.",
    "spingendo al lutto e all'adattamento.",
    "spingendo al movimento",
    "spingendo al radicamento o all'autoregolamentazione.",
    "spingendo al reindirizzamento o alla risoluzione.",
    "spingendo al rilascio o al cambiamento.",
    "spingendo al supporto o all'adattamento.",
    "spingendo all'adattamento o alla persistenza.",
    "spingendo all'allineamento o all'autoaccettazione.",
    "spingendo all'autocompassione o alla crescita.",
    "spingendo all'autoriflessione o a stabilire confini.",
    "spingendo all'esplorazione",
    "spingendo all'esplorazione o al reindirizzamento.",
    "spingendo alla cautela o alla protezione.",
    "spingendo alla cura o all'indagine.",
    "spingendo alla guarigione e alla riflessione.",
    "spingendo alla protezione o a cure informate sul trauma.",
    "spingendo alla protezione o alla guarigione.",
    "spingendo alla regolazione o al rilascio.",
    "spingendo alla riflessione e a un possibile rilascio.",
    "spingendo alla riflessione o al supporto.",
    "spingendo alla riparazione o alla riconciliazione.",
    "spingendo alla risoluzione o al cambiamento.",
    "spingendo alla semplificazione o alla ricerca di supporto.",
    "spingendoti a cercare supporto o a semplificare le richieste.",
    "spingendoti a rallentare e a controllare l'ambiente circostante.",
    "Spinto",
    "Stabile",
    "Stanco",
    "Stimato",
    "Strength",
    "suggerendo la necessità di ricalibrare.",
    "suggerendo la necessità di rifocalizzare o dare priorità.",
    "Suggerisce la necessità di riposo",
    "Superiore",
    "Supporta decisioni potenziate basando l'azione su conoscenze rilevanti.",
    "Supporta il pensiero chiaro e la regolazione emotiva in momenti difficili.",
    "Supporta il senso di appartenenza e la comprensione reciproca",
    "Supporta il tuo senso di dignità e rafforza le relazioni reciproche.",
    "Supporta l'apertura e la connessione fidandosi degli altri o del processo.",
    "Supporta l'autogoverno e la responsabilità nel processo decisionale.",
    "Supporta l'autonomia personale e la responsabilità attraverso il processo decisionale interno.",
    "Supporta l'equilibrio emotivo mantenendo la calma anche in circostanze mutevoli.",
    "Supporta l'identità e il benessere attraverso un'appartenenza a un gruppo significativa.",
    "Supporta la coerenza unendo parti diverse in un insieme funzionale.",
    "Supporta la coesistenza pacifica accettando differenze e disagio.",
    "Supporta la fiducia e la resistenza sotto pressione.",
    "Supporta la proprietà e la responsabilità nell'azione autodiretta.",
    "Supporta la regolazione emotiva fornendo comfort e affermazione.",
    "Supporta la stabilità emotiva rimanendo all'interno di norme concordate o confini autoimposti.",
    "Supporta scelte potenziate basando le decisioni su conoscenze rilevanti.",
    "Supporta un cambiamento profondo e il rinnovamento allineato con lo scopo in evoluzione.",
    "Supporta un coinvolgimento e una presenza significativi nelle relazioni o negli obiettivi condivisi.",
    "Supporta un'azione decisa attraverso la chiarezza e la fiducia nella convinzione.",
    "Supporta una direzione chiara e la resistenza durante incertezza o sfida.",
    "Supporta una risoluzione dei problemi elegante attraverso un pensiero astuto ed efficace.",
    "Supporta una risposta ponderata rimanendo stabile in situazioni emotivamente cariche.",
    "supportando alti standard e responsabilità.",
    "supportando chiarezza e calma.",
    "supportando confini e leadership efficaci.",
    "supportando il benessere e la fiducia.",
    "supportando il riposo e la riflessione.",
    "supportando il senso di appartenenza e la motivazione.",
    "supportando il significato.",
    "supportando l'autostima.",
    "supportando l'efficacia.",
    "supportando l'equilibrio emotivo.",
    "supportando la comprensione reciproca.",
    "supportando la concentrazione e la consapevolezza di sé.",
    "supportando la cooperazione e la cura.",
    "supportando la creatività.",
    "supportando la crescita e l'assunzione di rischi.",
    "supportando la crescita e l'azione saggia.",
    "supportando la fiducia e la leadership.",
    "supportando la pace e il benessere.",
    "supportando la reattività.",
    "supportando relazioni significative.",
    "supportando scopo e soddisfazione.",
    "supportando sicurezza e fiducia.",
    "supportando un impegno sostenuto.",
    "supportando un'azione saggia.",
    "supportando una risposta e un'azione ponderate.",
    "Supportato",
    "Sviluppo",
    "Tenace",
    "Tenero",
    "Tenta di affermare il controllo sugli altri",
    "Tenta di imporre ordine o prevedibilità",
    "Terrore",
    "Teso",
    "Ti aiuta a evitare pericoli o errori rallentando e analizzando il rischio.",
    "Ti aiuta a focalizzare l'attenzione prima di un compito o un'interazione difficile.",
    "Ti aiuta a prepararti per potenziali battute d'arresto anticipando le difficoltà.",
    "Ti aiuta a riconoscere ed evitare situazioni che possono causare danno o disagio.",
    "Ti aiuta a riconoscere i limiti esterni in modo da poterti concentrare sulle aree di influenza.",
    "Ti aiuta a superare la paura al servizio di qualcosa di significativo.",
    "Ti aiuta ad anticipare i problemi e a prepararti per i possibili esiti.",
    "Ti avverte di una minaccia urgente",
    "Ti avvisa del dolore emotivo o fisico",
    "Ti avvisa della disconnessione sociale",
    "Ti avvisa della tensione interna",
    "Ti avvisa di minacce interne o esterne",
    "Ti avvisa di un potenziale pericolo o incertezza",
    "Ti consente di esprimere i tuoi bisogni o confini in modo chiaro ed efficace.",
    "Ti fornisce strumenti per navigare nella complessità e contribuire in modo significativo.",
    "Ti immerge nell'apprendimento o nell'attività",
    "Ti incoraggia a fare una pausa e a valutare il rischio prima di impegnarti nell'azione.",
    "Ti incoraggia a uscire dalle zone di comfort per perseguire la crescita o i valori.",
    "Ti mantiene orientato verso la possibilità anche di fronte alle sfide.",
    "Ti protegge dal danno o dalle violazioni morali rifiutando ciò che senti essere sbagliato o tossico.",
    "Ti ricorda la tua capacità di affrontare o influenzare situazioni difficili.",
    "Tolerance",
    "Tolerancia",
    "Tolerância",
    "Tollerante",
    "Tolleranza",
    "Tormentato",
    "Tranquillo",
    "Trasparente",
    "Trionfante",
    "Triste",
    "Tristezza",
    "Umano",
    "Umile",
    "Understanding",
    "Unico",
    "Unito",
    "Usa l'umorismo per connettersi",
    "utile quando è necessaria un'azione decisa.",
    "Validação",
    "Validación",
    "Validation",
    "Validato",
    "Validazione",
    "Valor Propio",
    "Valor Próprio",
    "Valore di Sé",
    "Vergogna",
    "Vergognoso",
    "Vero",
    "Vessazione",
    "Vicino",
    "Visionario",
    "Vittorioso",
    "Vivace",
    "Vulnerabile",
    "Zelante"
  ]
}