{
  "words": [
    "a conexão e a resolução de problemas flexível.",
    "a resolução de problemas ou a criatividade.",
    "Abatido",
    "Aborrecimento",
    "Abraçado",
    "Abre novas possibilidades removendo limites de pensamento ou ação.",
    "Abrigo",
    "Absorvido",
    "Aceito",
    "Acende a exploração e a descoberta",
    "Acende a exuberância",
    "Acende a possibilidade e a visão removendo limites percebidos.",
    "Acende a visão e a energia para crescimento",
    "Aclamado",
    "Aconchego",
    "Adapta-se a desafios tirando o máximo proveito do que está disponível.",
    "Admirado",
    "Admirável",
    "Afetuoso",
    "Afiliado",
    "Afirma a autoestima e fortalece a confiança relacional.",
    "Afirma a autogovernança e o alinhamento com a autoridade e os valores internos.",
    "Afirma a capacidade de tomar ação e efetuar mudança",
    "Afirma a conclusão do objetivo ou a satisfação da necessidade",
    "Afirma a conexão emocional ou experiencial",
    "Afirma a dignidade compartilhada e fomenta escolhas éticas e compassivas.",
    "Afirma a força para influenciar resultados",
    "Afirma a liberação de restrições",
    "Afirma o alinhamento com valores ou papéis significativos",
    "Afirma o alinhamento entre esforço",
    "Afirma o pertencimento e a ressonância emocional com os outros",
    "Afirma que sua presença ou ações importam",
    "Afirma que suas ações se alinham com valores compartilhados",
    "Afirma seu alinhamento com valores coletivos ou morais",
    "Afirma seu impacto positivo",
    "Afirma seu papel ou contribuição em um contexto significativo",
    "Afirma seus valores e esforços",
    "Afirma sua capacidade de lidar com o que é necessário",
    "Afirma sua importância em relacionamentos ou papéis",
    "Afirma um alinhamento profundo entre valores internos e a experiência atual",
    "afirmando sua identidade e impacto.",
    "Aflito",
    "Agitação",
    "Agonizado",
    "Agradecido",
    "Ajuda a manter a clareza e a previsibilidade",
    "Ajuda a preservar relacionamentos suportando dificuldades sem retaliação.",
    "Ajuda você a antecipar problemas e se preparar para possíveis resultados.",
    "Ajuda você a evitar perigos ou erros ao desacelerar e analisar o risco.",
    "Ajuda você a focar a atenção antes de uma tarefa ou interação desafiadora.",
    "Ajuda você a reconhecer e evitar situações que podem causar dano ou angústia.",
    "Ajuda você a reconhecer limitações externas para que possa focar em áreas de influência.",
    "Ajuda você a se preparar para possíveis contratempos antecipando dificuldades.",
    "Ajuda você a superar o medo em serviço de algo significativo.",
    "ajudando a preservar a energia.",
    "ajudando a restaurar a energia e a presença.",
    "ajudando a sustentar o equilíbrio e o foco.",
    "ajudando você a integrar a experiência e a seguir em frente.",
    "ajudando você a se preparar mentalmente para o que está por vir.",
    "ajudando você a se reorientar e aprender.",
    "ajudando você a tomar ações propositais.",
    "ajudando você a ver de forma diferente e a expandir sua perspectiva.",
    "Alarme",
    "Alegre",
    "Alegria",
    "Alerta",
    "Alerta para a desconexão social",
    "Alerta para a tensão interna",
    "Alerta para ameaça urgente",
    "Alerta para ameaças internas ou externas",
    "Alerta para dor emocional ou física",
    "Alerta para perigo potencial ou incerteza",
    "Alimenta a ação eficaz e a resiliência através da confiança em suas habilidades.",
    "Alimenta o compromisso a longo prazo alinhando-se profundamente com um propósito ou pessoas.",
    "Alinha a identidade e o comportamento com princípios centrais",
    "alinhadas com a autoridade pessoal.",
    "Alinhado",
    "Alivia a carga emocional e aprimora os laços sociais através de alegria compartilhada.",
    "aliviar a tensão e fomentar a resiliência.",
    "Amadurecendo",
    "Amante da diversão",
    "Amargura",
    "Ambicioso",
    "Amigável",
    "Ammirato",
    "Amoroso",
    "Amplia sua perspectiva ou habilidades",
    "Amplifica energia e conexão através da elevação emocional.",
    "Amplifica sua contribuição através de afirmação ampla e pública.",
    "amplificando a prontidão para ação ou proteção.",
    "Ancoras a ação na convicção",
    "Ancoras decisões e reações na realidade e em valores centrais.",
    "Ancoras o esforço sustentado a um objetivo ou relacionamento que se alinhe com seus valores.",
    "Anexado",
    "Angústia",
    "Angustiado",
    "Animado",
    "Anseio",
    "Ansiedade",
    "Ansioso",
    "Antecipa dificuldades potenciais",
    "Antecipa o perigo sem causa clara",
    "Apaixonado",
    "Apego",
    "Apoia a abertura e a conexão confiando nos outros ou no processo.",
    "Apoia a ação decisiva através da clareza e confiança na crença.",
    "Apoia a autogovernança e a responsabilidade na tomada de decisão.",
    "Apoia a autonomia pessoal e a responsabilidade através da tomada de decisão interna.",
    "Apoia a coerência unindo diferentes partes em um todo funcional.",
    "Apoia a coexistência pacífica aceitando diferenças e desconforto.",
    "Apoia a confiança e a resistência sob pressão.",
    "Apoia a estabilidade emocional mantendo-se dentro de normas acordadas ou limites auto-definidos.",
    "Apoia a identidade e o bem-estar através de uma afiliação a um grupo significativa.",
    "Apoia a mudança profunda e a renovação alinhada com o propósito em evolução.",
    "Apoia a propriedade e a responsabilidade em ações autodirigidas.",
    "Apoia a regulação emocional fornecendo conforto e afirmação.",
    "Apoia a resolução de problemas elegante através de pensamento inteligente e eficaz.",
    "Apoia a resposta ponderada permanecendo firme em situações emocionalmente carregadas.",
    "Apoia decisões empoderadas ao basear a ação em conhecimento relevante.",
    "Apoia direção clara e resistência durante incerteza ou desafio.",
    "Apoia envolvimento significativo e presença em relacionamentos ou objetivos compartilhados.",
    "Apoia escolhas empoderadas ao basear decisões em conhecimento relevante.",
    "Apoia o equilíbrio emocional mantendo a compostura mesmo em circunstâncias mutáveis.",
    "Apoia o pensamento claro e a regulação emocional em momentos desafiadores.",
    "Apoia o pertencimento e a compreensão mútua",
    "Apoia seu senso de dignidade e fortalece relacionamentos recíprocos.",
    "Apoiado",
    "apoiando a autoestima.",
    "apoiando a capacidade de resposta.",
    "apoiando a clareza e a calma.",
    "apoiando a compreensão mútua.",
    "apoiando a confiança e a liderança.",
    "apoiando a cooperação e o cuidado.",
    "apoiando a criatividade.",
    "apoiando a eficácia.",
    "apoiando a paz e o bem-estar.",
    "apoiando a resposta e a ação ponderadas.",
    "apoiando a segurança e a confiança.",
    "apoiando altos padrões e responsabilidade.",
    "apoiando descanso e reflexão.",
    "apoiando limites e liderança eficazes.",
    "apoiando o bem-estar e a confiança.",
    "apoiando o crescimento e a ação sábia.",
    "apoiando o crescimento e a tomada de riscos.",
    "apoiando o engajamento sustentado.",
    "apoiando o equilíbrio emocional.",
    "apoiando o foco e a autoconsciência.",
    "apoiando o pertencimento e a motivação.",
    "apoiando o significado.",
    "apoiando propósito e satisfação.",
    "apoiando relacionamentos significativos.",
    "apoiando uma ação sábia.",
    "Aponta para a insatisfação com as circunstâncias atuais",
    "Aponta para obstáculos entre você e seus objetivos",
    "Apreciação",
    "Apreciado",
    "Apreensão",
    "Aprendendo",
    "Aprendizado",
    "Aprimora a autorregulação e a responsabilidade na tomada de decisão.",
    "Aprimora a clareza e o fluxo ao alinhar ações com valores ou objetivos.",
    "Aprimora a colaboração ao reconhecer direção ou valores compartilhados.",
    "Aprimora a colaboração e a eficiência através de esforço sincronizado.",
    "Aprimora a compreensão da nuance",
    "Aprimora a compreensão social e situacional através da percepção de sinais sutis.",
    "Aprimora a comunicação e a clareza emocional através de compartilhamento autêntico.",
    "Aprimora a consciência situacional",
    "Aprimora a liberdade de fazer escolhas alinhadas com seus valores e objetivos.",
    "Aprimora a profundidade emocional e a vulnerabilidade em relacionamentos de confiança.",
    "Aprimora a visibilidade e a dignidade sendo visto e nomeado.",
    "Aprimora o processamento experiencial",
    "aprimorando a abertura e o compartilhamento.",
    "aprimorando a autenticidade.",
    "aprimorando a empatia ou a percepção.",
    "aprimorando o autorrespeito.",
    "aprimorando o julgamento e a previsão.",
    "Aprofunda a conexão e a confiança sintonizando com a experiência emocional dos outros.",
    "Aprofunda a conexão emocional afirmando sua importância para os outros.",
    "Aprofunda a confiança e a proximidade emocional através da experiência compartilhada.",
    "Aprofunda a consciência da influência mútua",
    "Aprofunda a consciência do impacto",
    "Aprofunda laços e alinhamento dando cuidado sustentado a pessoas ou causas.",
    "Aprofunda sua compreensão de significado ou complexidade",
    "aprofundando o compromisso.",
    "aprofundando o propósito.",
    "Artístico",
    "Assegurado",
    "Assertivo",
    "Assustado",
    "Atenção",
    "Atencioso",
    "Atento",
    "Ativa a autonomia e a iniciativa",
    "Ativa a autonomia pessoal e a confiança para criar mudanças significativas.",
    "Ativa a motivação e a criatividade através da ressonância emocional.",
    "ativando a proteção reflexiva.",
    "Atormentado",
    "Aumenta a clareza e a confiança",
    "Aumenta a consciência e a prontidão para o desafio antecipado.",
    "Aumenta a consciência social",
    "Aumenta a motivação e a espontaneidade através de engajamento energético.",
    "Aumenta a motivação focando a atenção em possibilidades positivas.",
    "Aumenta a prontidão para responder a mudanças imediatas no seu ambiente.",
    "Aumenta a sensibilidade a condições internas ou externas",
    "Aumenta o bem-estar emocional ao focar no valor de pessoas ou experiências.",
    "Aumenta o estado de alerta e incentiva a preparação ao enfrentar resultados incertos.",
    "Aumenta o estado de alerta e prepara você para abordar possíveis ameaças.",
    "Aumenta sua capacidade de responder apropriadamente a sinais internos ou externos.",
    "aumentando a adaptabilidade.",
    "aumentando a motivação e o senso de pertencimento.",
    "Autoconfiante",
    "Autodeterminado",
    "Autoestima",
    "Autogovernado",
    "Autonomia",
    "Autônomo",
    "Autoritário",
    "Autossuficiente",
    "Avançando",
    "Baseia a crença em sua própria capacidade e direção.",
    "Bem-sucedido",
    "benefício ou potencial de aprendizado.",
    "Brincalhão",
    "Calmo",
    "Calor",
    "calor e gentileza.",
    "Canaliza a energia emocional em direção a ações que se alinham com objetivos significativos.",
    "Canaliza alta energia para alcançar um propósito",
    "Canaliza emoção e perspectiva em formas que evocam significado ou beleza.",
    "Cansado",
    "Captura seu interesse e motiva a exploração ou a percepção.",
    "Cedendo",
    "Celebra a diferença individual",
    "Celebra o sucesso pessoal ou coletivo",
    "Celebrado",
    "Centrado",
    "Certo",
    "Chama a atenção para a injustiça não resolvida",
    "Chama a atenção para a tensão emocional ou física que requer apoio ou mudança.",
    "Chama a atenção para o inesperado",
    "Chama a atenção para pequenas interrupções ou estressores que podem precisar ser abordados.",
    "Chama a atenção para preocupações não resolvidas que precisam de atenção emocional ou prática.",
    "Chama a atenção urgente para angústia profunda",
    "Chama sua atenção para questões não resolvidas",
    "chamando a atenção e um possível ajuste.",
    "Ciente",
    "Ciumento",
    "Clareza",
    "Claro",
    "Com medo",
    "Com os pés no chão",
    "Compaixão",
    "Compassivo",
    "Compelido",
    "Competente",
    "Complacente",
    "Completo",
    "Composto",
    "Compreendendo",
    "Compreensão",
    "Compreensivo",
    "Comprometido",
    "Compromisso",
    "Comunica urgência ou certeza",
    "Concentra a atenção no que mais importa",
    "Concentrado",
    "Conectado",
    "Conexão",
    "Confiante",
    "Confiável",
    "Confirma que sua experiência ou identidade é vista e aceita.",
    "Confirma que uma aspiração ou potencial foi atualizado.",
    "Confuso",
    "Conhecedor",
    "Conquista",
    "conquista e valores pessoais ou sociais.",
    "Consciencioso",
    "Consciente",
    "Considerado",
    "Constante",
    "Constrói conexão e reduz o conflito permitindo as experiências dos outros.",
    "Constrói confiança através da consistência e alinhamento com os valores ao longo do tempo.",
    "Constrói confiança e alinhamento através da abertura e honestidade.",
    "Constrói confiança e cooperação mostrando seguimento consistente.",
    "Constrói confiança no seu ambiente e em sua capacidade de navegar nele.",
    "Constrói credibilidade e conexão agindo com integridade e seguimento.",
    "Constrói estabilidade emocional e física",
    "Constrói força interior e confiança através da capacidade pessoal.",
    "Constrói força interior e confiança através de autossuporte confiável.",
    "Constrói laços mostrando investimento emocional no bem-estar dos outros.",
    "Constrói resiliência e flexibilidade integrando nova compreensão.",
    "Constrói segurança interna para assumir riscos",
    "construindo propósito e persistência.",
    "Contente",
    "Contribui com valor distinto pensando ou criando de novas maneiras.",
    "Controlador",
    "Convida a uma exploração leve e alívio do estresse.",
    "convidando à autenticidade e à conexão.",
    "convidando à autenticidade e inovação.",
    "convidando à autorreflexão ou à conexão.",
    "convidando a cuidado ou reparo.",
    "convidando a reflexão ou resolução de problemas.",
    "convidando à reflexão.",
    "convidando a uma mudança construtiva.",
    "convidando ao descanso ou à priorização.",
    "convidando ao descanso ou à reconexão.",
    "Coordenado",
    "Crença",
    "Crente",
    "Crescendo",
    "Crescimento",
    "Cria amplitude interna",
    "Cria amplitude mental que pode apoiar a criatividade e a paciência.",
    "Cria espaço para a autenticidade e a escolha",
    "Cria previsibilidade e consistência",
    "Cria um ambiente emocional estável para conexão e reflexão.",
    "criando espaço para a vulnerabilidade e a abertura.",
    "Criatividade",
    "Criativo",
    "Cuidadoso",
    "Culpa",
    "Culpado",
    "Curioso",
    "Decepcionado",
    "Dedicado",
    "Defendido",
    "Deleite",
    "Demonstra a capacidade de suportar e se recuperar de tensões.",
    "Deprimido",
    "Desacorrentado",
    "Desânimo",
    "Desapegado",
    "Descansado",
    "Descontentamento",
    "Desenfreado",
    "Desenvolvimento",
    "Desespero",
    "Desfocado",
    "Desligado",
    "Desolação",
    "Destaca a desconexão de objetivos ou clareza",
    "Destaca a dificuldade contínua",
    "Destaca a força ou a vantagem percebidas",
    "Destaca algo com que você se importa que pode estar em risco.",
    "Destaca ameaças percebidas a relacionamentos ou necessidades não atendidas",
    "Destaca esperanças não atendidas",
    "Destaca estressores pequenos",
    "Destaca o refinamento emocional e cognitivo através da experiência.",
    "Destaca o respeito social e a admiração",
    "Destaca pequenos problemas persistentes que podem escalar se não forem abordados.",
    "Destaca relacionamentos ou papéis valorizados que se sentem ameaçados",
    "Destaca sua capacidade de navegar criativamente em desafios usando as ferramentas disponíveis.",
    "Destaca um desencontro entre comportamento e valores",
    "Destaca uma contribuição única ou excelência que pode inspirar liderança ou serviço.",
    "Determinado",
    "Devoto",
    "Dicha",
    "Digno",
    "Direciona a consciência para os outros ou para o ambiente",
    "Dispara uma resposta de sobrevivência para escapar ou confrontar perigo imediato.",
    "Disperso",
    "Distinto",
    "Distraído",
    "Divertido",
    "Dócil",
    "Dolorido",
    "Dominante",
    "Dor",
    "Dor no coração",
    "Duradouro",
    "Duro",
    "Educado",
    "Eleva a alegria e o significado compartilhados destacando a conquista ou a presença.",
    "Elogiado",
    "Em desenvolvimento",
    "Empatia",
    "Empático",
    "Empoderado",
    "empoderando um propósito ou movimento renovado.",
    "encorajando a simplificação ou o descanso.",
    "Energia",
    "Enérgico",
    "Energiza e eleva",
    "Energiza o engajamento e reforça um senso de prosperidade.",
    "Energizado",
    "energizando esforços futuros.",
    "Engajado",
    "Engenhoso",
    "Enjoado",
    "Enojado",
    "Entediado",
    "Entretenido",
    "Entusiasmado",
    "Envergonhado",
    "Envolvido",
    "Equilibrado",
    "Equilíbrio",
    "Equipa você com ferramentas para navegar na complexidade e contribuir de forma significativa.",
    "Equitativo",
    "Espalha otimismo e leveza",
    "especialmente em espaços complexos ou compartilhados.",
    "especialmente em momentos de imperfeição.",
    "Esperançoso",
    "essenciais para a regulação e o foco.",
    "essenciais para o crescimento e a adaptação.",
    "Estável",
    "Estimado",
    "Euforia",
    "Eufórico",
    "Evoluindo",
    "Exaltação",
    "Exasperação",
    "Expande a possibilidade explorando ideias além das restrições atuais.",
    "Expandindo",
    "Expectativas",
    "Expressão",
    "Expressivo",
    "Êxtase",
    "Facilita a empatia e a conexão ao compreender significado ou perspectiva.",
    "Facilita a proximidade emocional ao ver da perspectiva de outro.",
    "Fé",
    "Felicidade",
    "Feliz",
    "Ferido",
    "Fiel",
    "Firme",
    "Fixa a atenção e a energia",
    "Florescendo",
    "Foca a atenção",
    "Foca a atenção em estímulos que podem conter significado",
    "Foca a energia em um objetivo significativo",
    "Foca a energia mental em uma tarefa ou objetivo específico",
    "Focado",
    "Foco",
    "Fomenta a autodireção e a resiliência reduzindo a dependência dos outros.",
    "Fomenta a autonomia pessoal e a autenticidade ao reduzir as restrições externas.",
    "Fomenta a confiança e a abertura em relacionamentos emocionalmente significativos.",
    "Fomenta a confiança e a colaboração aparecendo consistentemente e de forma confiável.",
    "Fomenta a quietude interna",
    "fomentando a adaptabilidade e o crescimento.",
    "fomentando a auto-expressão.",
    "fomentando a cura e a lembrança.",
    "fomentando a responsabilidade e o reparo emocional.",
    "Força",
    "Fornece apoio e lealdade firmes",
    "Fornece apoio emocional reconhecendo e validando a angústia dos outros.",
    "Fornece consistência e previsibilidade",
    "Fornece espaço emocional para refletir e manter a perspectiva em situações complexas.",
    "Fornece força inabalável ao proteger valores ou objetivos.",
    "Fornece limites emocionais ou físicos para prevenir danos.",
    "Fornece uma base para a confiança e a tomada de decisão informada.",
    "Fortalece a autonomia e a iniciativa",
    "Fortalece a conexão através de generosidade",
    "Fortalece a identidade e o propósito coletivos através do alinhamento compartilhado.",
    "Fortalece a perseverança e a integridade através de dedicação alinhada.",
    "Fortalece a posição social e a confiança mútua reconhecendo seu valor.",
    "Fortalece a resolução e a tomada de decisão enraizando você na confiança.",
    "Fortalece o compromisso com valores ou pessoas através da consistência e da confiança.",
    "Fortalece o moral do grupo e a coesão social através de calor lúdico.",
    "Fortalece os laços sociais reconhecendo suas contribuições.",
    "Fortalece relacionamentos e autoestima afirmando sua contribuição.",
    "Fortalece relacionamentos e identidade compartilhada através de apoio confiável.",
    "fortalecendo a capacidade futura.",
    "fortalecendo a empatia.",
    "fortalecendo a identidade.",
    "fortalecendo a resiliência.",
    "fortalecendo relacionamentos.",
    "fortalecendo sistemas e relacionamentos.",
    "Forte",
    "Frustração",
    "Frustrado",
    "Gentil",
    "Governado",
    "Grato",
    "Guia o propósito a longo prazo imaginando o que poderia ser além do presente.",
    "Habilita novas soluções gerando ideias originais e significativas.",
    "Harmonia",
    "Harmonioso",
    "Hipervigilante",
    "Honra a perda ou a mudança e ajuda a integrar o significado em sua experiência.",
    "Honrado",
    "Hostil",
    "Hostilidade",
    "Humano",
    "Humilde",
    "Ilimitado",
    "Ilumina a verdade ou a percepção",
    "Ilumina um significado mais profundo",
    "Iluminado",
    "Imaginativo",
    "Imerso",
    "Imperioso",
    "Imperturbável",
    "Impulsiona a busca sustentada de objetivos com determinação focada.",
    "Impulsiona a exploração de novas ideias ou ambientes",
    "Impulsiona o moral e a motivação ao formalmente apreciar suas ações.",
    "Impulsiona o progresso ao repensar sistemas ou desafios existentes.",
    "Impulsiona uma investigação mais profunda para compreender a complexidade e expandir o conhecimento.",
    "Impulsionado",
    "impulsionando a confiança e a contribuição.",
    "impulsionando a motivação e a conexão.",
    "impulsionando o engajamento.",
    "impulsionando uma ação protetora rápida.",
    "Inabalável",
    "Incentiva a abertura e a autenticidade",
    "Incentiva a apreciação e nutre relacionamentos fortes e pró-sociais.",
    "Incentiva a autenticidade e a excelência refletindo a consideração positiva dos outros.",
    "Incentiva a colaboração e o equilíbrio",
    "Incentiva a criatividade",
    "Incentiva a desenvoltura e reduz a superdependência.",
    "Incentiva a escuta e a reflexão",
    "Incentiva a exploração aberta e a criatividade liberando crenças ou estruturas limitantes.",
    "Incentiva a expressão e a exploração removendo restrições limitantes.",
    "Incentiva a flexibilidade e a conexão através de experimentação alegre.",
    "Incentiva a harmonia social ao reconhecer normas e limites compartilhados.",
    "Incentiva a iniciativa e o impulso para a frente em direção a resultados desejados.",
    "Incentiva a presença e a positividade ao notar o que é bom ou significativo.",
    "Incentiva a reflexão sobre escolhas passadas para apoiar decisões futuras mais sábias.",
    "Incentiva a resiliência e a ação esperando resultados positivos.",
    "Incentiva a resiliência e a adaptabilidade através da inventividade interna.",
    "Incentiva a responsabilidade e o realinhamento com os valores.",
    "Incentiva a viver com integridade e excelência que os outros reconhecem.",
    "Incentiva a vulnerabilidade e a confiança através de presença gentil.",
    "Incentiva o descanso e a cura de danos físicos ou emocionais.",
    "Incentiva o esforço contínuo apesar de obstáculos ou atraso.",
    "Incentiva o esforço contínuo e a reflexão para aprimorar o desempenho.",
    "Incentiva uma maior investigação ou reflexão para resolver a incerteza.",
    "Incentiva você a pausar e avaliar o risco antes de se comprometer com a ação.",
    "Incentiva você a sair da zona de conforto para buscar crescimento ou valores.",
    "incentivando a autoproteção ou a reconexão.",
    "incentivando a reflexão e a resiliência.",
    "incentivando a resolução criativa de problemas.",
    "incentivando a responsabilidade e a restituição.",
    "incentivando a responsabilidade e o reparo.",
    "incentivando o comportamento que apoia o pertencimento.",
    "incentivando o planejamento ou a ação.",
    "incentivando o reparo ou uma nova conexão.",
    "incentivando uma ação proposital e resiliente.",
    "incitando a ação corretiva.",
    "incitando à adaptação ou persistência.",
    "incitando a autocompaixão ou o crescimento.",
    "incitando a autorreflexão ou a definição de limites.",
    "incitando a cura e a reflexão.",
    "incitando a definição de limites.",
    "incitando a exploração",
    "incitando a exploração ou o redirecionamento.",
    "incitando a maior consciência e cautela.",
    "incitando a movimento",
    "incitando a recalibração ou novos objetivos.",
    "incitando a redirecionamento ou resolução.",
    "incitando a reflexão e a possível liberação.",
    "incitando a reflexão ou o apoio.",
    "incitando a regulação ou a liberação.",
    "incitando a reparo ou reconciliação.",
    "incitando alinhamento ou autoaceitação.",
    "incitando apoio ou adaptação.",
    "incitando cautela ou proteção.",
    "incitando cuidado ou investigação.",
    "incitando luto e ajuste.",
    "incitando o enraizamento ou a autorregulação.",
    "incitando proteção ou cura.",
    "incitando uma ação protetora.",
    "incitando você a buscar apoio ou simplificar as demandas.",
    "incitando você a desacelerar e verificar seu ambiente.",
    "Incluído",
    "Incorpora a total autopropriedade e alinhamento com valores pessoais.",
    "Incorpora total autodireção e responsabilidade",
    "Independência",
    "Independente",
    "Indica a aceitação do que não pode ser controlado",
    "Indica a falta de controle percebida",
    "Indica coerência interna e segurança externa",
    "Indica dano ou negligência",
    "Indica exposição emocional",
    "Indica fadiga",
    "Indica investimento emocional ou cognitivo",
    "Indica medo de rejeição ou indignidade",
    "Indica movimento para a frente e impulso em direção a objetivos pessoais.",
    "Indica segurança e estabilidade internas",
    "Indica um desalinhamento com seus valores ou expectativas",
    "Indica uma lacuna na compreensão",
    "Indica uma necessidade de conexão significativa ou pertencimento.",
    "Indica uma perda de equilíbrio",
    "Indica vulnerabilidade profunda",
    "Indignação",
    "Indulgente",
    "Inflexível",
    "Influente",
    "Informado",
    "inovação ou ação significativa.",
    "Inovador",
    "Inquietação",
    "Inquieto",
    "Inquisitivo",
    "Inseguro",
    "Inspira a excelência contínua através da consideração positiva dos outros.",
    "Inspirado",
    "Instiga a reconexão e destaca a importância do pertencimento social.",
    "Instiga a retirada para conservar energia e avaliar necessidades emocionais não atendidas.",
    "Integrado",
    "Intensifica a consciência da dor não resolvida",
    "Interconectado",
    "Interessado",
    "Íntimo",
    "Intrigado",
    "Inunda o sistema com energia de sobrevivência quando uma ameaça parece esmagadora.",
    "Inventivo",
    "Irrestrito",
    "Irritação",
    "Irritado",
    "Isolamento",
    "Jogo",
    "Jovial",
    "Justiça",
    "Leal",
    "Lembra você de sua capacidade de lidar com ou influenciar situações desafiadoras.",
    "Lesionado",
    "Libera o potencial removendo restrições",
    "liberando energia para conexão ou criatividade.",
    "Liberdade",
    "Libertado",
    "Livre",
    "Louvado",
    "Lúcido",
    "Luto",
    "Machucado",
    "Magoa",
    "Mandão",
    "Manso",
    "Mantém a autoestima através da compostura e do comportamento baseado em valores.",
    "Mantém a estabilidade emocional",
    "Mantém a presença e o propósito ao longo do tempo",
    "Mantém o estado de alerta em situações incertas ou potencialmente prejudiciais.",
    "Mantém você orientado para a possibilidade mesmo diante do desafio.",
    "Marca a liberação de tensão após uma ameaça ou estressor ter passado.",
    "Marca tentativas falhas repetidas ou frustração crônica",
    "Marca uma resposta de congelamento quando múltiplas demandas conflitantes fazem a ação parecer insegura.",
    "mas persistentes",
    "maturidade ou compreensão ao longo do tempo.",
    "Medo",
    "Melancolia",
    "Melhorando",
    "Mergulha você em aprendizado ou atividade",
    "mesmo em situações complexas.",
    "mesmo quando o progresso é lento.",
    "mesmo sob pressão.",
    "Mobiliza ação imediata quando você se sente sobrecarregado pelo perigo.",
    "Mobiliza energia para o engajamento com algo antecipado ou significativo.",
    "Mobiliza energia para se engajar com algo significativo ou novo.",
    "Mobiliza forte energia para defender valores",
    "Mostra expansão de habilidade",
    "mostrando que o esforço leva a resultados significativos.",
    "Motiva a ação de cuidado reconhecendo e valorizando o sofrimento dos outros.",
    "Motiva a ação intencional guiada por valores e objetivos internos.",
    "Motiva a ação responsável alinhada com compromissos e expectativas compartilhadas.",
    "Motiva a contribuição contínua através de reforço positivo.",
    "Motiva uma ação minuciosa e ética",
    "Motivação",
    "Motivado",
    "motivando a ação ou a reflexão.",
    "motivando a auto-defesa ou a reparação.",
    "motivando a resolução de problemas.",
    "motivando resposta imediata.",
    "motivando restauração ou integridade.",
    "motivando uma ação assertiva.",
    "muitas vezes enraizado em emoções profundas.",
    "muitas vezes fortalecendo a liderança ou o impacto.",
    "muitas vezes refletindo necessidades não atendidas de ordem ou reconhecimento.",
    "muitas vezes refletindo uma necessidade de segurança ou certeza.",
    "muitas vezes sinalizando desejo intenso ou necessidades emocionais não atendidas.",
    "Não ameaçado",
    "Necessidades Satisfeitas",
    "Nervosismo",
    "Nervoso",
    "Novidade",
    "novidade ou engajamento.",
    "Nutre uma conexão profunda e segurança emocional através de cuidado e afeto.",
    "o aprendizado ou o esclarecimento.",
    "o que pode reduzir o conflito e apoiar a cooperação quando escolhido sabiamente.",
    "Obediente",
    "Obsessivo",
    "Ofendido",
    "Oferece conforto e recuperação através de apoio protetor.",
    "Oferece recompensa emocional por ações ou contribuições alinhadas com valores.",
    "Oferece refresco mental e alegria",
    "Oprimido",
    "Ordenado",
    "Orgulhoso",
    "Original",
    "Otimista",
    "ou cruzamentos de limites que precisam de ajuste.",
    "Paciência",
    "Paciente",
    "Pacífico",
    "Pânico",
    "Passivo",
    "Pavor",
    "Paz (ou Falta)",
    "pedindo uma mudança nas expectativas ou na abordagem.",
    "Perceptivo",
    "Perda de Amor",
    "Permite a expressão e a ação totais sem inibição",
    "Permite a expressão total e a exploração da identidade e do potencial.",
    "Permite a recuperação e a facilidade",
    "Permite a recuperação física e emocional",
    "Permite a tomada de decisão eficaz ao reduzir a ambiguidade ou a confusão.",
    "Permite engajamento e exploração totais sem limites impostos.",
    "Permite espaço para os outros e para o crescimento gerenciando a urgência.",
    "Permite o pensamento claro e a regulação emocional sob estresse.",
    "Permite o processamento emocional após a perda",
    "Permite presença calma e confiança afirmando a ausência de perigo.",
    "Permite que você expresse suas necessidades ou limites de forma clara e eficaz.",
    "permitindo descanso e presença.",
    "permitindo espaço para descanso ou redirecionamento.",
    "permitindo total envolvimento em uma atividade ou emoção.",
    "permitindo uma interpretação mais precisa.",
    "Persistente",
    "Perspicaz",
    "Pertencimento",
    "Pesar",
    "Plácido",
    "Poder Sob",
    "Poder Sobre",
    "Poderoso",
    "Possibilita a autenticidade e a agência através de escolhas desimpedidas.",
    "Possibilita a recuperação e a adaptação diante da adversidade.",
    "Possibilita o pensamento inovador e a resolução de problemas ao ligar emoção e imaginação.",
    "possibilitando maior impacto.",
    "possibilitando o crescimento autodirigido.",
    "possibilitando o crescimento e a transformação.",
    "possibilitando presença calma e atenção focada.",
    "possibilitando um engajamento mais profundo.",
    "possibilitando uma ação decisiva e enraizada.",
    "possibilitando uma ação empoderada.",
    "Possível Ameaça a Algo que Nos Importa",
    "Possível Obstáculo",
    "Prazer",
    "Preocupação",
    "Preocupado",
    "Prepara seu corpo para o esforço ou confronto aumentando a prontidão.",
    "Presença de Amor",
    "Pressentimento",
    "Prestativo",
    "Progredindo",
    "Promove a colaboração e o alinhamento emocional em relacionamentos.",
    "Promove a colaboração e o respeito mútuo em relacionamentos ou sistemas.",
    "Promove a compaixão e segundas chances",
    "Promove a conexão e a positividade através do prazer compartilhado.",
    "Promove a estabilidade emocional e a abertura através da segurança interna.",
    "Promove a integridade e o equilíbrio afirmando que todas as partes do eu são valorizadas.",
    "Promove a integridade e o propósito através da tomada de decisão autodirigida.",
    "Promove a justiça e o benefício mútuo",
    "Promove o calor e a celebração compartilhados",
    "Promove o pensamento e a comunicação claros",
    "promovendo a gratidão e o bem-estar.",
    "promovendo a inovação.",
    "promovendo o equilíbrio emocional.",
    "proporcionando estabilidade na incerteza.",
    "propósito e potencial.",
    "Protege a paz interior da interrupção",
    "Protege seu senso de si mesmo quando você se sente criticado ou incompreendido.",
    "Protege sua dignidade quando ela se sente ameaçada",
    "Protege você de danos ou violações morais rejeitando o que parece errado ou tóxico.",
    "Protegido",
    "Próximo",
    "que constroem a saúde emocional.",
    "que pode apoiar a liderança ou tensionar relacionamentos.",
    "que pode apoiar a reflexão e o bem-estar.",
    "que pode aumentar o sentimento de pertencimento e a autoestima.",
    "que podem aprofundar a confiança e a conexão.",
    "que podem aprofundar a consciência e a percepção.",
    "que podem elevar os outros e energizar a atividade.",
    "que podem motivar responsabilidade ou dominação.",
    "Quieto",
    "Raiva",
    "Realização",
    "Realizado",
    "Reciprocidade",
    "Reconhece a capacidade de superar desafios",
    "Reconhecido",
    "Reconhecimento",
    "Redireciona instantaneamente a atenção para uma mudança repentina",
    "Redireciona sua atenção para algo novo ou inesperado",
    "Reduz a preocupação reforçando a confiança na segurança ou estabilidade atuais.",
    "Reduz danos e aumenta o pertencimento ao antecipar as necessidades dos outros.",
    "reduzindo a distração e aprimorando a eficácia.",
    "Reflete a capacidade de moldar resultados ou perspectivas",
    "Reflete a clareza emocional e a calma aceitação do momento presente.",
    "Reflete a estrutura internalizada que pode guiar o comportamento e manter a ordem.",
    "Reflete a harmonia interna ou externa",
    "Reflete a prontidão para agir em alinhamento com seus valores e senso de agência.",
    "Reflete a satisfação com o presente",
    "Reflete a tenacidade e a adaptabilidade em ambientes exigentes.",
    "Reflete a totalidade",
    "Reflete a validação social",
    "Reflete aprendizado contínuo e adaptação",
    "Reflete energia reprimida ou inquietação",
    "Reflete imersão profunda que apoia a aprendizagem",
    "Reflete nova percepção",
    "Reflete o alinhamento entre ações e valores pessoais",
    "Reflete o florescimento em alinhamento com o ambiente",
    "Reflete o reconhecimento social",
    "Reflete sobrecarga cognitiva ou fragmentação",
    "Reflete um forte impulso interno em direção a um objetivo ou resolução",
    "Reflete um senso de significado e satisfação alinhado com valores centrais.",
    "Reflete um senso de totalidade e pertencimento dentro de um grupo ou sistema.",
    "Reflete uma necessidade profunda de mudança ou apoio quando todas as opções parecem perdidas.",
    "Reflete uma percepção de ameaça elevada",
    "Reforça a autonomia e a transformação ao se libertar de restrições ou opressão.",
    "Reforça a capacidade de persistir através da dificuldade com garra.",
    "Reforça a certeza e a calma baseadas em confiança ou experiência.",
    "Reforça a competência e o crescimento através de esforço alcançado.",
    "Reforça a confiança no seu ambiente ou em relacionamentos para atender às suas necessidades.",
    "Reforça a dignidade e a influência",
    "Reforça a estabilidade interna e o compromisso a longo prazo apesar do desafio.",
    "Reforça a perseverança e o alinhamento com o objetivo através de movimento constante.",
    "Reforça a resolução interna diante da dificuldade",
    "Reforça a responsabilidade e promove a confiança através de seguimento consistente.",
    "Reforça a segurança emocional e a conexão",
    "Reforça comportamentos e ambientes que apoiam o bem-estar e a satisfação pessoal.",
    "Reforça o autorrespeito e motiva a ação alinhada com os valores.",
    "Reforça o comportamento desejado e constrói a auto-eficácia através da afirmação.",
    "Reforça o comportamento orientado a objetivos",
    "Reforça o valor da sua contribuição e inspira engajamento contínuo.",
    "Reforça os laços sociais ao reconhecer bondade ou apoio.",
    "Reforça um senso de capacidade e prontidão para enfrentar desafios.",
    "Reforça valor e identidade através de afirmação externa.",
    "reforçando a auto-eficácia.",
    "reforçando a competência.",
    "reforçando a energia social e emocional positiva.",
    "reforçando a motivação e a conexão.",
    "reforçando a motivação e o autorrespeito.",
    "reforçando a motivação e o impulso.",
    "reforçando a motivação.",
    "reforçando a perseverança.",
    "reforçando a vitalidade.",
    "reforçando o sucesso ou a conexão significativos.",
    "reforçando sua força interior e adaptabilidade.",
    "reforçando um senso de agência.",
    "Regras",
    "Regulado",
    "Relacionado",
    "Relacionamento",
    "Relaxado",
    "Resignado",
    "Resiliência",
    "Resiliente",
    "Resistente",
    "Resoluto",
    "Resolve problemas com desenvoltura combinando percepção com imaginação.",
    "Respeitado",
    "Respeitoso",
    "Responsável",
    "Ressentido",
    "Ressentimento",
    "Restaura a autonomia após a restrição",
    "restaurar a justiça ou afirmar necessidades.",
    "Resultado",
    "Revela desalinhamento com valores pessoais ou sociais",
    "Revela desejos ou objetivos inspirados por outros",
    "Revela uma lacuna entre a autoestima percebida e a desejada",
    "Revela verdades ou conexões mais profundas",
    "Revigorado",
    "Robusto",
    "Satisfação",
    "Satisfeito",
    "Saudade",
    "Segurança",
    "Seguro",
    "Sem amarras",
    "Sem grilhões",
    "Sem preocupações",
    "Sem restrições",
    "Sereno",
    "Significativo",
    "Simétrico",
    "Sinaliza a abertura para a possibilidade e a liberdade de limitação.",
    "Sinaliza a ausência de ameaça",
    "Sinaliza a confiança em suas habilidades",
    "Sinaliza a disposição de ceder",
    "Sinaliza a necessidade de descanso e recuperação para restaurar a capacidade.",
    "Sinaliza a perda de apoio ou conexão",
    "Sinaliza a prontidão para proteger você mesmo ou os outros de danos.",
    "Sinaliza a recuperação bem-sucedida do estresse",
    "Sinaliza a transformação em resposta a novas experiências ou percepções.",
    "Sinaliza alinhamento positivo com a experiência atual",
    "Sinaliza clareza e convicção",
    "Sinaliza engajamento profundo e fluxo em uma atividade significativa ou de alto foco.",
    "Sinaliza exaustão emocional e a necessidade de se reconectar com o propósito ou apoio.",
    "Sinaliza excesso de afirmação que pode mascarar insegurança ou urgência em ser ouvido ou respeitado.",
    "Sinaliza expectativas não atendidas",
    "Sinaliza expectativas não atendidas ou desequilíbrio em um relacionamento",
    "Sinaliza injustiça ou dano percebido",
    "Sinaliza irritação repetida",
    "Sinaliza necessidades não atendidas de estímulo",
    "Sinaliza obstáculos para os objetivos",
    "Sinaliza perigo imediato e incita a comportamento de autoproteção.",
    "Sinaliza preocupações não resolvidas ocupando espaço mental",
    "Sinaliza que algo está bloqueando seu progresso",
    "Sinaliza que algo pode estar errado",
    "Sinaliza que algo significativo se foi",
    "Sinaliza que as demandas excedem os recursos",
    "Sinaliza que seu estado atual atende às necessidades centrais",
    "Sinaliza que suas ações podem ter prejudicado outras pessoas",
    "Sinaliza que um limite foi ultrapassado ou um valor foi violado",
    "Sinaliza que uma meta foi alcançada",
    "Sinaliza que uma necessidade ou limite foi violado",
    "Sinaliza ressonância positiva com uma experiência",
    "Sinaliza sobrecarga cognitiva ou emocional",
    "Sinaliza sobrecarga emocional ou perda de propósito",
    "Sinaliza suficiência e aceitação",
    "Sinaliza uma ameaça intensa ou injustiça percebida",
    "Sinaliza uma falta de estímulo significativo",
    "Sinaliza uma perda dolorosa de status ou dignidade",
    "Sinaliza uma violação ou ameaça profunda",
    "Sinaliza violações menores ou estressores",
    "sinalizando a necessidade de reconexão.",
    "Soberano",
    "sobrecarga ou desengajamento",
    "Sobrecargado",
    "Sofrendo",
    "solicitando liberação ou mudança.",
    "solicitando proteção ou cuidados informados sobre trauma.",
    "solicitando que você se manifeste.",
    "solicitando reavaliação ou apoio.",
    "solicitando resolução ou mudança.",
    "solicitando simplificação ou busca por apoio.",
    "solicitando uma ação protetora ou de distanciamento.",
    "Solidão",
    "Solidário",
    "Solitário",
    "Submetido",
    "Submisso",
    "Sugere a necessidade de descanso",
    "sugerindo a necessidade de recalibração.",
    "sugerindo a necessidade de refocar ou priorizar.",
    "Superior",
    "Surpreso",
    "Sustenta o bem-estar gerenciando eficazmente necessidades ou pressões concorrentes.",
    "Sustenta o esforço e a energia emocional focando em possíveis bons resultados.",
    "Sustenta o foco e a persistência diante de obstáculos ou desafios.",
    "Sustenta o foco em valores ou objetivos apesar da pressão externa ou da dúvida.",
    "Sustenta o propósito e a presença através de desafios ao longo do tempo.",
    "Tenaz",
    "Tenso",
    "Tenta afirmar controle sobre os outros",
    "Tenta impor ordem ou previsibilidade",
    "tentar coisas novas e persistir diante de contratempos.",
    "Terno",
    "Terror",
    "Tolerância",
    "Tolerante",
    "tornando possível o aprendizado e o engajamento significativo.",
    "tranquilidade ou ajuste após contratempos repetidos.",
    "Tranquilizado",
    "Tranquilo",
    "Transformando",
    "Transparente",
    "Traz a atenção para estímulos concorrentes",
    "Traz a consciência para a inadequação percebida",
    "Traz a consciência para irritantes menores que podem precisar de abordagem.",
    "Traz a consciência para o feedback social",
    "Traz consciência para o desequilíbrio ou injustiça percebidos em relacionamentos.",
    "Traz o foco para a inquietação interna",
    "Triste",
    "Tristeza",
    "Triunfante",
    "Único",
    "Unido",
    "Usa o humor para conectar",
    "útil quando uma ação decisiva é necessária.",
    "Valida a conclusão ou o cumprimento de um objetivo ou necessidade",
    "Valida a conquista pessoal ou o crescimento",
    "Valida a presença ou o esforço",
    "Valida a realidade da dor e pode evocar empatia ou a busca por ajuda.",
    "Valida os resultados dos seus esforços e incentiva o crescimento contínuo.",
    "Valida sua presença ou esforços",
    "Validação",
    "Validado",
    "Valor Próprio",
    "Valorizado",
    "Verdadeiro",
    "Vergonha",
    "Vexação",
    "Visionario",
    "Vitorioso",
    "Vulnerável",
    "Zangado",
    "Zeloso"
  ]
}